{
  "rows": [
    {
      "id": 1,
      "name": "Как справиться с депрессией самостоятельно",
      "link": "https://medscannet.ru/blogmed/kak-vyjti-iz-depressii/",
      "date": "08-09-2025",
      "category": "depression",
      "text": "Как выйти из депрессии\nКаждый человек хоть раз в жизни попадает в депрессивное состояние. По докладам Всемирной организации здравоохранения (ВОЗ), каждый год 300 млн людей страдает клинической депрессией. Независимо от страны и культуры, болезнь распространена среди жителей земного шара в том или ином процентном соотношении.\n\nКак выйти из депрессии - фото 1\nДепрессия затрагивает ментальное здоровье, а значит, перед психологами и врачами стоит задача помочь человеку избавиться от этой проблемы.\n\nПо прогнозам специалистов, депрессивное расстройство скоро займет второе место после заболеваний сердца. В странах Запада это настоящее бедствие. Доказательство тому — чрезмерное употребление антидепрессантов. По статистике мировое потребление препаратов для борьбы с расстройством с конца 20 века уступает первое место только аспирину.\n\nСимптомы депрессии\nСимптомы депрессивного состояния психотерапевты описали еще в 19 веке. Эти описания по-прежнему актуальны:\n\nподавленность;\nтоска;\nзаторможенность двигательных процессов;\nумственно-речевое торможение.\nНо как проявляется депрессия?\n\nТоска. Человек чувствует, что с ним происходит что-то плохое, что его что-то гнетет. Однако не понимает причины, почему ему плохо. Тоска очень часто проявляется ощущением сдавленности в области грудной клетки. Обычно пациенты жалуются на подавленность, говорят, что просто себя плохо чувствуют.\n\nТревога. Чувство тревожности проявляется отдельно либо с депрессией. Пациент чувствует напряжение внутри, ждет, что произойдет что-то негативное.\n\nЧувство вины. Появление чувства вины связано с необоснованными обвинениями в свою сторону, когда пациент принимает плохие события, явления либо действия на свой счет. Чувство вины очень часто связано с низкой самооценкой, склонностью к самобичеванию.\n\nАнгедония. Проявление депрессии, когда человек отдаляется от всего, что когда-то приносило ему радость, удовольствие. Например, пациент любил походы, активный отдых. А сейчас и думать об этом не хочет.\n\nАпатия. Самым тяжелым проявлением депрессивного настроения считается апатия. Ее нелегко лечить психологическими методами. Апатия проявляется отсутствием эмоций. То есть пациента ничего не трогает, ни с положительной стороны, ни с отрицательной. Хочется просто лежать в постели, ничего не делать: отсутствует мотивация, эмоции, побуждения. Любая попытка или призыв к действию воспринимается, как давление.\n\nКак выйти из депрессии - фото 3\nСон и аппетит. При нарушении эмоционального фона нарушаются функции вегетативной нервной системы. Как это проявляется:\n\nпоявляется бессонница;\nчувство сонливости на протяжении дня;\nпропадает аппетит;\nпостоянно хочется есть.\nПри этом внутреннее напряжение у каждого пациента может проявляться по-разному.\n\nПоведение. На уровне поведения депрессия сопровождается пассивностью. Человек старается избегать общения, нередко замыкается в себе, не выходит из дома. Депрессивное поведение может перерасти в употребление энергетиков, психоактивных веществ и алкоголя.\n\nПочему возникает депрессия?\nСуществуют разные факторы, которые влияют на появление депрессивного расстройства. Каждый случай необходимо рассматривать по отдельности.\n\nКак выйти из депрессии - фото 4\nПервый фактор — биологический. Научно доказано, что у людей, склонных к депрессии, присутствуют нарушения в обмене нейромедиаторов.\n\nВторой фактор — психологический. В этом случае выделяют сразу несколько причин:\n\nНарушение самооценки и самоуважения.\nВы считаете себя недостойным признания окружающих, любви близких людей, не уважаете сами себя. В результате низкая самооценка, отсутствие самоуважения компенсируется соответствующим поведением. Например, перфекционизм — принятие себя только тогда, когда все будет идеально. В этом случае все действия направлены только на достижение чего-то идеального: тела, действий без каких-либо изъянов. Такое поведение приведет к эмоциональному истощению, потере психической энергии. А ведь наша внутренняя энергия подпитывается интересом к жизни, радостями, удовольствиями.\n\nПроблемы в близких отношениях.\nЭмоциональная зависимость от других людей в большинстве случаев приводит к депрессии. То есть вы постоянно нуждаетесь в другом человеке, чувствуете, что живете только тогда, когда чувствуете рядом с собой кого-то. Эмоциональная зависимость приводит к тому, что вы полностью сливаетесь с близким, начинаете все чувствовать через него.\n\nВ результате одна сторона чувствует себя «задушенной» отношениями, а другая — постоянно чувствует необходимость раствориться в другом, а в итоге утрачивает себя. В итоге личностное эго уходит от вас, что не позволяет в дальнейшем жить автономно.\n\nТретий фактор — социальный. Культурное влияние также воздействует на психическое состояние людей. Например, в западных странах люди больше страдают депрессией, чем в восточных.\n\nСильное давление оказывает культ быть успешным, излишняя рациональность, стремление к идеальному благополучию. Культура транслируется через воспитание и СМИ. Ребенок впитывает эту культуру, взращивает ее внутри себя, а когда становится взрослым, принимает эти установки за истину и встраивает их в свое восприятие мира.\n\nПостоянное социальное сравнение усиливает давление на личность, что и вызывает депрессию.\n\nОднако специалисты в области психологии и психиатрии еще не до конца изучили все компоненты депрессии от физиологических до биохимических. Но статистика показывает, что женщины чаще подвержены депрессивному недугу, чем мужчины. Это связано с гормональными изменениями женского организма, сильной чувствительностью к изменениям окружающего мира, тонкой, нервной организацией.\n\nТакже статистика показывает то, что самая уязвимая группа людей в возрасте после 45 лет. Пожилые люди переживают депрессию вместе с тревогой.\n\nКакая бывает депрессия?\nВрачи определяют несколько видов депрессии. Один из самых распространенных видов недуга — биполярное расстройство. Оно проявляется сменой настроения. То есть поведение делится на фазы, которые длятся несколько дней, недель, месяцев и даже год.\n\nФаза мании: хорошее настроение, подъем жизненных сил, человек мало анализирует, быстро принимает решения и не обдумывает их.\nФаза депрессии: угнетенное и подавленное чувство, отсутствие жизненных сил.\nПричина биполярного расстройства — это генетическая предрасположенность.\n\nЕще одна форма депрессии — униполярная или депрессивный эпизод легкой, умеренной, тяжелой степени тяжести. Обычно эпизод длится 1–2 недели. При повторе эпизода ставится диагноз рекуррентного депрессивного расстройства, то есть периодически возникающей депрессии.\n\nВы можете перенести депрессивный эпизод один раз в жизни или страдать от него несколько раз в год.\n\nТакже в психологии приняты такие понятия, как циклотимия и дистимия. Эти состояния больше относятся к личностным характеристикам, а не к заболеваниям.\n\nИтак, дистимия — это мрачное настроение, пессимистическое отношение к миру. В таком состоянии можно находиться всю жизнь, но при этом не обращаться к психотерапевту. При дистимии невысокий риск проявления тяжелых депрессивных признаков.\n\nЦиклотимия — это сочетание сразу нескольких фаз. Мрачная дистимия сменяется фазой хорошего настроения. В чем тогда отличие от биполярного расстройства? Дело в том, что если циклотимия и дистимия — это мировоззрение, характер личности, а не заболевание. Кроме того, циклотимическая и дистимическая личность не ограничена в социальном взаимодействии. То есть вы как бы находитесь в депрессии, но в то же время самостоятельно, без чьей-либо помощи выполняете все социальные функции. А вот в случае с клинической депрессией картина будет иная: вы ограничены в своей жизнедеятельности, трудно адаптируетесь к социуму. Клинические состояния приводят к тому, что человек даже не может встать с постели, испытывает постоянное чувство тревоги, сильную тоску.\n\nЛечение депрессии\nПсихотерапевты используют несколько способов лечения этого недуга. Например, психодинамическое направление, для которого характерен анализ того, что привело к депрессивному эпизоду. Специалист анализирует раннюю утрату и травму.\n\nЕще один способ выйти из депрессии — это проведение когнитивно-поведенческой терапии. В чем суть техники:\n\nУ человека есть негативные базисные убеждения о себе и о мире.\nПсихотерапевт выявляет негативные базисы и корректирует их.\nПрорабатывается каждый базис путем распознания самим пациентом ошибок мышления.\nПосле сеансов когнитивно-поведенческой терапии пациент начинает принимать себя со всеми своими достоинствами и недостатками. Человек перестает зависеть от чужого мнения, перестает бояться совершать ошибки. А также адекватно оценивает ситуацию.\n\nКогда убеждения скорректированы, жизненная ситуация воспринимается иначе. Все соответствует реальности.\n\nЧтобы помочь пациенту выйти из депрессии, психотерапевт устанавливает, чем вызвано текущее состояние. Если депрессия невротическая, человек взаимодействует с социумом и даже работает, хотя это дается через силу.\n\nЕсли депрессия психотическая или эндогенная, при которой сбивается эмоциональный баланс, помогает медикаментозная терапия.\n\nНо в любом случае заболевание лечится комплексно. Нельзя использовать только антидепрессанты, так как это приведет к ухудшению состояния и повторным эпизодам. Однако полный отказ от приема медикаментов при острой форме заболевания также приведет к негативным последствиям, высоким рискам для здоровья.\n\nКак выйти из депрессии - фото 5\nГлавное — внимательность и любовь к себе, выполнение всех рекомендаций психотерапевта.\n\nКак выйти из депрессии женщине: шесть простых советов\n\nКак говорили ранее, женщины больше подвержены депрессивным состояниям, чем мужчины. Однако статистика доказывает, что женщины больше обращают внимание на свое ментальное здоровье, а значит, способны раньше заметить ранние стадии заболевания либо заранее их предотвратить. Этот факт повышает шансы женщин самостоятельно справляться с недугом, следуя простым советам.\n\nПолучите заряд положительных эмоций, ярких впечатлений.\nПопробуйте для себя что-то новое: прыжок с парашютом, сплав на байдарках, поход в горы, путешествие в дальние страны. Обычные прогулки и хобби отложите на потом.\n\nЗанимайтесь спортом, много двигайтесь.\nФизические нагрузки активизируют выработку гормонов радости. Занимайтесь спортом перед сном, запишитесь на массаж.\n\nПоменяйте хобби.\nВыйти из депрессии поможет новое хобби, если старое перестало радовать. Посещайте вебинары, мастер-классы.\n\nПравильно питайтесь.\nОткажитесь от жирной пищи. Разнообразьте рацион легкими, но полезными и вкусными блюдами. Ешьте больше овощей, морепродуктов, фруктов.\n\nРаспланируйте день.\nПридерживайтесь распорядка дня. Работу чередуйте с отдыхом. Не забывайте о сне. Старайтесь ложиться спать и вставать в одно время. Помните здоровый сон — это минимум 8 часов в сутки.\n\nРасслабляйтесь каждый день.\nУделяйте внимание дыхательным практикам, упражнениям из йоги. Ежедневные занятия по 10 минут помогут в борьбе со стрессовыми ситуациями и тревожностью.\n\nКак выйти из депрессии мужчине: пять простых советов\nПроблемы депрессивных состояний у мужчин так же распространены, как и у женщин, хотя статистика говорит о том, что представители мужского пола страдают депрессией в два раза реже. Но на ранних стадиях недуга любой человек может сам справиться с заболеванием. Как самому выйти из депрессии, вот пять правил.\n\nЭмоционально разряжайтесь: рыбалка, подводное плаванье, тир, спортивные соревнования, экстремальные виды спорта.\nАктивно занимайтесь спортом.\nЗаймитесь старым любимым хобби или найдите новое. Главное — интерес должен приносить удовольствие.\nПравильно и вовремя питайтесь. Исключите из рациона жирную пищу.\nВысыпайтесь, соблюдайте режим сна. Старайтесь ложиться спать до 23:00. Здоровый сон — это минимум 8 часов.\nВсе эти правила кажутся простыми. Даже здоровому человеку не всегда удается их придерживаться. Однако они прекрасно помогают справляться с трудностями. Если следовать советам, то уже через две недели придет улучшение."
    },
    {
      "id": 2,
      "name": "Можно ли выйти из депрессии самостоятельно - научный подход к самопомощи",
      "link": "https://medgorod-clinic.ru/stati/mozhno-li-vyyti-iz-depressii-samostoyatelno--razberem-nauchnyy-podkhod-k-samopomoshchi/",
      "date": "None",
      "category": "depression",
      "text": "Можно ли выйти из депрессии самостоятельно? Разберем научный подход к самопомощи\nДепрессия затрагивает более 280 миллионов человек по всему миру, согласно данным Всемирной организации здравоохранения. В России показатели депрессивных расстройств составляют около 5,5% взрослого населения. Многие пациенты задаются вопросом: возможно ли справиться с депрессией самостоятельно, без медикаментозного лечения и психотерапии?\n\nНаучная база самостоятельного лечения депрессии\n1. Нейробиологические механизмы самовосстановления\n\nИсследования показывают, что человеческий мозг обладает удивительной способностью к нейропластичности. Метаанализ 2023 года, включивший 45 исследований с участием 12,847 пациентов, продемонстрировал, что когнитивно-поведенческие техники самопомощи активируют префронтальную кору и нормализуют работу лимбической системы.\n\nДоктор Сандра Мартинес из Гарвардской медицинской школы отмечает: «Самостоятельная работа с депрессией возможна благодаря способности мозга формировать новые нейронные связи через повторяющиеся позитивные практики».\n\n2. Статистика эффективности самопомощи\n\nКрупное рандомизированное контролируемое исследование 2022 года выявило следующие показатели:\n\n35% пациентов с легкой депрессией достигли ремиссии через самопомощь.\n18% случаев умеренной депрессии показали значительное улучшение.\nКомбинированный подход (самопомощь + профессиональная помощь) эффективен в 67% случаев.\nКлинические примеры успешного самолечения\nСлучай 1: Анна, 34 года\n\nПациентка с диагнозом «рекуррентное депрессивное расстройство легкой степени» самостоятельно применяла техники когнитивной реструктуризации в течение 6 месяцев. Показатели по шкале Бека снизились с 18 до 7 баллов. Ключевыми факторами успеха стали регулярность практики и ведение дневника настроения.\n\nСлучай 2: Михаил, 42 года\n\nМужчина с сезонной депрессией использовал комплексный подход: светотерапию, физические упражнения и медитацию осознанности. За 4 месяца уровень серотонина повысился на 23%, что подтвердили лабораторные анализы.\n\nДоказательные методы самопомощи при депрессии\n1. Когнитивно-поведенческие техники\n\nМетаанализ Cochrane 2021 года подтвердил эффективность самостоятельного применения КПТ-техник. Основные приемы включают:\n\nВыявление и оспаривание негативных автоматических мыслей;\nПланирование приятных активностей;\nПоведенческая активация.\n2. Физическая активность как антидепрессант\n\nСистематический обзор 156 исследований показал, что регулярные аэробные упражнения по эффективности сопоставимы с антидепрессантами при легкой и умеренной депрессии. Оптимальная «доза» составляет 150 минут умеренной активности в неделю.\n\n3. Медитация и майндфулнес\n\nРандомизированное исследование с участием 1,258 пациентов продемонстрировало, что 8-недельная программа медитации осознанности снижает симптомы депрессии на 43%. Нейровизуализация показала увеличение плотности серого вещества в гиппокампе.\n\n4. Коррекция сна и циркадных ритмов\n\nИсследования сомнологов выявили, что нормализация сна у 78% пациентов приводит к значительному улучшению настроения в течение 2-3 недель. Ключевые принципы включают соблюдение режима сна и избегание синего света перед сном.\n\nОграничения самостоятельного лечения\nКогда необходима профессиональная помощь?\n\nСамолечение категорически противопоказано при:\n\nТяжелой депрессии с суицидальными мыслями;\nБиполярном расстройстве;\nДепрессии с психотическими симптомами;\nРезистентных формах заболевания.\nСтатистика показывает, что только 12% случаев тяжелой депрессии поддаются самостоятельному лечению без риска ухудшения состояния.\n\nПрактические рекомендации для пациентов\nАлгоритм самопомощи\n\n1.     Самооценка состояния: используйте валидированные шкалы (PHQ-9, шкала Цунга);\n\n2.     Постановка реалистичных целей: начните с малых изменений;\n\n3.     Создание структуры дня: регулярный режим активности;\n\n4.     Мониторинг прогресса: ведение дневника настроения;\n\n5.     Социальная поддержка: поддержание контактов с близкими.\n\nТехники экстренной самопомощи\nПри острых депрессивных эпизодах эффективны:\n\nДыхательные техники 4-7-8.\nЗаземляющие упражнения 5-4-3-2-1.\nАктивация поведенческих цепочек.\nПрофилактические меры\n\nДолгосрочная профилактика рецидивов включает:\n\nРегулярную физическую активность.\nПрактику благодарности.\nРазвитие эмоциональной грамотности.\nУправление стрессом.\nРоль цифровых технологий\nМетаанализ 2024 года показал, что мобильные приложения для ментального здоровья повышают эффективность самопомощи на 28%. Наиболее результативными оказались программы с элементами геймификации и персонализированной обратной связью.\n\nНутрициологические аспекты\nИсследования нутрициональной психиатрии выявили связь между диетой и настроением. Средиземноморская диета снижает риск депрессии на 33%. Ключевые нутриенты включают омега-3 жирные кислоты, витамины группы B, магний и цинк.\n\nВыводы и перспективы\nСамостоятельный выход из депрессии возможен при соблюдении определенных условий. Научные данные подтверждают эффективность комплексного подхода, включающего когнитивные техники, физическую активность, нормализацию сна и социальную поддержку.\n\nОднако важно понимать границы самопомощи. При умеренной и тяжелой депрессии самолечение должно дополнять, а не заменять профессиональную помощь. Статистика показывает, что интегративный подход дает наилучшие результаты в 67% случаев.\n\nБудущие исследования фокусируются на персонализированной медицине и использовании искусственного интеллекта для прогнозирования эффективности различных методов самопомощи у конкретных пациентов.\n\nДанная статья носит информационный характер и не заменяет консультацию специалиста. При наличии симптомов депрессии обязательно обращайтесь к врачу-психиатру или психотерапевту."
    },
    {
      "id": 3,
      "name": "15 простых способов избавиться от депрессии",
      "link": "https://npistanbul.com/ru/15-prostyx-sposobov-izbavitsia-ot-depressii",
      "date": "27-01-2025",
      "category": "depression",
      "text": "Отсутствие удовольствия от жизни, несчастье, плохое самочувствие без причины, приступы плаксивости и низкий уровень энергии могут быть предвестниками такого состояния, как депрессия. Избавиться от этого заболевания, снижающего качество жизни и игнорирующего ожидания человека от жизни, можно, приложив усилия в повседневной жизни.\n\nСодержание\nКаковы триггеры депрессии?\nКаковы симптомы депрессии?\nЧто нужно делать, чтобы избавиться от депрессии?\nДепрессия - это расстройство настроения, вызывающее постоянное чувство несчастья и отсутствие интереса. Ее также называют большим депрессивным расстройством или клинической депрессией. Она влияет на то, как вы чувствуете, думаете и ведете себя, и вызывает различные эмоциональные и физические проблемы. Вы можете испытывать трудности в решении повседневных задач, а иногда даже чувствовать, что жизнь лишена смысла. Депрессия не является неспособностью, и из нее трудно легко \"выбраться\". Депрессия требует средне- и долгосрочного лечения.\n\nКаковы триггеры депрессии?\nДепрессия может возникнуть в результате многих ситуаций, таких как негатив, пережитый в повседневной жизни, генетические факторы, психические факторы. Есть несколько причин, которые провоцируют это заболевание. Мы можем перечислить эти причины следующим образом;\nБиологические причины: Если у кого-то в семье есть проблемы с настроением, например депрессия, то вероятность развития подобных заболеваний выше нормы. Даже расстройства, влияющие на психику, такие как шизофрения или алкоголизм, повышают частоту развития депрессии.\nПсихологические факторы: Такие неблагоприятные факторы, как смерть члена семьи, разрыв отношений между супругами или потеря работы, могут привести к депрессии. Повторные стрессы и травмы еще больше повышают риск развития депрессии.\nПоведенческие факторы: Повышенное употребление алкоголя и наркотиков провоцирует депрессию.\nСоциальные факторы: Лишение социальной поддержки в результате разрыва прочных связей между семьей и друзьями может стать причиной депрессии.\n\nКаковы симптомы депрессии?\nДепрессия - это расстройство настроения, которое негативно влияет на жизнь человека. Когда человек находится в депрессии, он не может ясно мыслить и испытывает негативное эмоциональное и физическое воздействие. У депрессии есть несколько симптомов . Мы можем перечислить эти симптомы следующим образом;\n\nНеспособность радоваться, приступы плача, ощущение пустоты или безнадежности.\nНевозможность быстро разозлиться даже по незначительным поводам\nСексуальное отвращение, отсутствие интереса к повседневной деятельности\nБессонница или недосыпание\nНизкий уровень энергии\nПотеря аппетита или постоянное желание поесть\nТревога, беспокойство и страх\nЧрезмерно медленные движения при размышлении, нарушения речи\nЧувство никчемности\nПостоянные мысли о прошлом\nНарушение концентрации внимания, неспособность принимать правильные решения\nПостоянные суицидальные мысли и попытки\nНеобъяснимые физические проблемы, такие как боль в спине, головная боль\nЧто нужно делать, чтобы избавиться от депрессии?\nЭто психическое заболевание, которое можно лечить. Многие больные люди отказываются от такого лечения из-за предрассудков общества по отношению к ним. Однако депрессия - это такое же медицинское заболевание, как и другие болезни. Лечение депрессии определяется в зависимости от ее тяжести. При легком и недавно перенесенном заболевании лечение планируется под наблюдением специалиста, а при средней и тяжелой степени депрессии принимаются иные меры. Важно также выделить время для успешного лечения. Обычно требуется время, чтобы медикаментозное и психотерапевтическое лечение дало положительный эффект. Заметное улучшение состояния обычно наступает через несколько недель. Кроме того, чтобы лечение было успешным и не повторялось, можно предпринять следующие меры;\n\nВо-первых, признайте свою болезнь и примите меры.\nЭффективно общайтесь с друзьями и родственниками.\nУпорядочьте часы сна. Заботьтесь о том, чтобы рано ложиться спать и рано просыпаться.\nНе отчаивайтесь и не замыкайтесь в себе.\nОткровенно поговорите с врачом-специалистом или психотерапевтом.\nНе прекращайте лечение до истечения необходимого времени.\nЧетко выражайте свои чувства.\nПрислушивайтесь к рекомендациям психотерапевта и следуйте им.\nПредпочитайте маленькие, достижимые цели.\nСтарайтесь быстро вставать с постели после пробуждения от сна.\nПостоянно поддерживайте свое тело в активном состоянии.\nСоставьте план на неделю.\nСтарайтесь принимать активное участие в социальных проектах.\nНе употребляйте алкоголь и наркотики.\nПроявляйте терпение.\nРегулярное употребление здоровой пищи полезно для лечения депрессии. Прогулки на свежем воздухе, регулярный сон и бодрствование также полезны при депрессии.\nПроведите время с семьей и друзьями. На некоторое время отойдите от социальных сетей. Побольше гуляйте. Регулярно высыпайтесь. Участвуйте в проектах социальной помощи."
    },
    {
      "id": 4,
      "name": "Самостоятельное лечение депрессии",
      "link": "https://psychologyjournal.ru/stories/depressiya/samostoyatelnoe-lechenie-depressii/",
      "date": "01-01-2025",
      "category": "depression",
      "text": "Как самостоятельно выйти из депрессии\nМатериал подготовила: Татьяна Кузнецова, психолог. \n\nПеред изучением материала рекомендуем пройти тест на депрессию (прим.ред).\n\n1. Хороший, продолжительный сон. Для многих людей, которые испытывают депрессию, слишком короткий или слишком длинный сон может быть ежедневной проблемой. Достаточный сон улучшит настроение и повысить уровень энергии. \n\n2. Ешьте достаточно и здоровую пищу. Сбалансированное питание позволит вам чувствовать себя более здоровым, четко мыслить и увеличивать свою энергию.\n\n3. Продолжайте действовать и искать выходы. Многие люди находят эту задачу сложной, но щадящие занятия, такие как йога, плавание или ходьба, могут стать большим подспорьем для поднятия вашего настроения.\n\n\n4. Позаботьтесь о своей гигиене. Когда вы испытываете депрессию, гигиена часто отходит на задний план. Но такие мелочи, такие как принятие душа и чистая одежда, независимо от того, выходитесь ли вы из дома или на улице среди людей, могут иметь большее значение, чем вы можете предположить. \n \n5. Избегайте употребления психоактивных веществ. Хотя вы, возможно, захотите использовать наркотики или алкоголь, чтобы справиться с вашими сложными чувствами, в конечном итоге они могут заставить вас чувствовать себя намного хуже. \n\n6. Выясните, что делает вас счастливыми. Попробуйте составить список мероприятий, людей и мест, которые сделают вас счастливыми или позволят вас почувствовать себя хотя бы чуть лучше. Затем составьте список того, что из этого вы будете делать каждый день. Вероятно, не удастся включить все, что делает вас счастливыми, но попытайтесь как можно больше вещей из этого списка внедрить в жизнь. Это может быть, например, длительный приём ванны, время с домашним животным или чтение любимой книги. \n\n7. Создайте набор инструментов для повышения устойчивости. Это может быть список действий, которые, улучшают ваше настроение. Попробуйте включить свою любимую книгу или фильм, возьмите блокнот и ручку, чтобы записать свои мысли или заметки о хорошем отношении к себе. Это может показаться трудным или немного глупым, но это может быть действительно полезным инструментом.\n\n\n8. Будьте добры к себе. Никто из нас не достигнет всех наших поставленных целей. Не наказывайте себя даже словом, если вы не делаете то, что планируете, или снова почувствовали себя хуже. Попытайтесь побаловать себя, то, как вы относитесь к лучшему другу, также и будьте добры к себе. Пока, хотя бы также, а в норме Вы – самый любимый у себя человек.\n\n9. Присоединитесь к какой-нибудь интересной группе или сообществу. Это может быть что угодно: от общественного волонтёрского проекта или спортивной команды до группы по интересам или хобби. Важно, чтобы найти деятельность, которая вам нравится, или, возможно, то, что вы всегда хотели попробовать. Вам нужна мотивация.\n\n10. Попробуйте новое. Попытка чего-то нового, например, начать новое увлечение, узнать что-то новое или даже попробовать новую еду, может помочь повысить ваше настроение и нарушить ваши бесполезные и разрушительные модели мышления и поведения.\n\n\n11. Попробуйте помогать. Добровольчество (или просто предложение помощи кому-то) может заставить вас чувствовать себя лучше. Вы получите отдачу, а это немало. \n\n12. Установите реалистичные цели. Постарайтесь установить себе достижимые цели, например, одеваться каждый день в разное или готовить себе еду, а не покупать. Понимание ваших целей может помочь вам чувствовать себя хорошо и повысить вашу уверенность в себе, а также помочь вам перейти к более масштабным целям.\n\n13. Ведите дневник настроения. Это поможет вам отслеживать любые изменения в вашем настроении. Он также может помочь вам заметить, что некоторые действия, места или люди заставляют вас чувствовать себя лучше или хуже.\n\n14. Попробуйте самопомощи. Если ваша депрессия мягкая, вы можете найти бесплатную информацию по когнитивно-поведенческой терапии онлайн, которые помогут вам разрешить некоторые из ваших негативных мыслей в лучшую сторону и избежать ухудшения.\n\n15. Обратитесь в службу поддержки. Если вы боретесь со сложными чувствами, и вы не можете разговаривать о своей проблеме с друзьями, есть телефоны доверия, по которым вы можете позвонить. Там работают психологи. Это не профессиональные консультационные услуги, но люди, с которыми вы говорите, выслушают и помогут вам почувствовать себя более уверенным в себе и способным на большее. \n\n16. Поддерживайте связь с друзьями и семьей. Постоянно. Используйте все каналы связи.\n \n17. Продолжайте говорить. Возможно, вам будет сложно начать разговор со своими друзьями и семьей о том, что вы чувствуете, но многие люди считают, что просто обмен опытом помогает почувствовать себя лучше. Это называется \"бытовая психология\".\n\n18. Присоединитесь к группе поддержки людей, находящихся в депрессии. Это отличный способ обменяться знаниями и встретить других людей, которые переживают подобные вещи. Эти группы существуют как в очном формате, так и в онлайн пространстве.\n\n19. Учитесь как можно больше. Предвосхитите потенциальные проблемы: почитайте про свои лекарства, чтобы вы знали о потенциальных побочных эффектах.\n\n20. Практикуйте навыки преодоления. Чем больше у вас навыков, тем лучше ваше настроение, тем лучше.\n\n21. Ищите авторитетных, доверенных врачей и терапевтов, которые написали книги самопомощи или запустили сайты, блоги.\n\n22. Ведите дневник своих состояний. Легко привыкнуть к мысли, что каждый день так же страшен, как и следующий. Но если вы создадите дневник, как конкретный способ отслеживания ваших состояний день за днём, вы сможете заметить, что дни не похожи друг на друга и иногда они бывают весьма положительными. Запишите, что вы сделали, кого видели, и все остальное, что, по вашему мнению, было бы полезно, чтобы снова взглянуть на мир в положительном ключе. Записывайте, также, все симптомы и триггеры. \n\n23. Изучите альтернативную медицину. Существует множество растительных лекарств и БАДов, которые могут помочь лечить вашу депрессию. Но обязательно посоветуйтесь с врачом! К ним относятся: Фолаты и витамин B, они могут помочь антидепрессантам работать более эффективно. Когда ваше тело не имеет достаточного количества фолатов, оно может иметь более медленный, чем обычно, ответ на антидепрессанты. Омега-3 жирные кислоты – это здоровые жиры, которые могут облегчить симптомы депрессии. Холодноводные рыбы заполнены омега-3, а также льняное семя, льняное масло, грецкие орехи и добавки к водорослям. Зверобой, также известный как Hypericum perforatum, является травой, которая использовалась на протяжении веков для лечения многих состояний, включая депрессию."
    },
    {
      "id": 5,
      "name": "Как помочь близкому человеку в состоянии близком к депрессивному",
      "link": "https://omr.by/news/stati/kak-pomoch-blizkomu-cheloveku-nakhodyashchemusya-v-sostoyanii-kotoroe-blizko-k-depressivnomu",
      "date": "26-11-2025",
      "category": "depression",
      "text": "Как помочь близкому человеку, находящемуся в состоянии, которое близко к депрессивному?\nПримерно каждый четвертый хоть раз в жизни сталкивался с депрессией. Очень важно различать хандру, легкое депрессивное состояние (малая депрессия, субдепрессия) и настоящую клиническую депрессию, которая может затянуться на несколько месяцев.\n\nКлиническая депрессия характеризуется тремя главными симптомами:\n\nПлохое настроение. Но не такое, какое бывает обычно после тяжелого дня или недели. При депрессии человек теряет способность радоваться, не получает удовольствие от привычных вещей — еды, общения с друзьями, секса, музыки, фильмов. Это состояние называется ангедония.\nНарушение мышления. Человеку в депрессии трудно соображать, создается ощущение, что мысли «как кисель». Работа выполняется медленнее.\nДвигательная заторможенность. Депрессию всегда сопровождает постоянное чувство усталости. Заставить себя пойти куда-то в таком состоянии крайне сложно.\nЕсли эти симптомы наблюдаются больше месяца, то это повод обратиться к врачу, а вот с легкой депрессией под силу справиться самостоятельно, с помощью близких и психотерапии. При этом близким стоит помнить несколько простых правил — что нужно делать, и чего ни в коем случае нельзя говорить. Вот несколько простых рекомендаций, которые помогут Вам.\n\nПозвольте человеку немного побыть в этом состоянии и пережить его. Ваш близкий человек очень чем-то расстроен, его не радует то, что он обычно любит. Не торопите его. Говорить фразы: «Да перестань думать об этом!» или «Нужно двигаться вперед!» — не стоит. Состояние грусти не так уж плохо для человека. Грусть позволяет немного отдохнуть после той гонки, что была до этого, прийти в себя, переосмыслить, чтобы после этого плавно выйти из этого состояния.\nНе обесценивайте страдания близкого человека. Фразы: «Забудь», «Перестань», «Твои неудачи проблемы не значат» скорее всего сделают только хуже. Человек может и должен извлечь из своих неудач урок. Только для этого нужно время и сделать он это должен самостоятельно.\nПризнайте важность этой ситуации. «Да, ты пытался, не вышло, но очень важно, что ты делал это! Чувства, которые ты испытываешь сейчас, очень важны. Грусть, потеря сил — все это закономерно, но я рядом и помогу тебе». Человеку в состоянии грусти важно знать, что кто-то есть рядом. Всегда помните об этом.\nБудьте осторожны с шутками. Не стоит грубо шутить, зубоскалить, иронизировать над ситуацией. Конечно, тяжело, когда близкий тебе человек в плохом настроении, хочется, чтобы он улыбался, а не ходил мрачный. Может показаться, что если шутить и высмеивать ситуацию, то он сразу развеселится и все тут же пойдет на лад. Но скорее всего будет только хуже. Любое грубое вторжение, критика помешают выходу из депрессивного состояния.\nНе заставляйте. Насильно тащить человека на вечеринки и прогулки в депрессивном состоянии категорически запрещается. Ошибка заключается в том, что когда мы видим депрессивного человека, нам хочется дать ему энергию жизни. Мы говорим: «Посмотри, как все это здорово!» Но человек просто физически не способен оценить это. Когда он видит, как люди радуются жизни, это только ухудшает его состояние, он начинает задаваться вопросом: «А почему я так не могу?». С другой стороны, активность может помочь отвлечься от негативных мыслей. Попробуйте ненавязчиво предложить хотя бы раз в неделю возобновить былую активность (спорт, хобби, поход в кино – то, что ранее доставляло удовольствие Вашему близкому).\nНикакой агрессии. Увидев, что человек еще больше закрывается, ни в коем случае нельзя говорить агрессивно: «Почему ты до сих пор в тоске?», «Чего сидишь и грустишь?», «Соберись, тряпка!» Такие фразы запрещены даже в шутку, потому что имеют обычно прямо противоположный эффект.\nЗапаситесь терпением. Не надо делать чего-то чрезмерного, будьте сдержаннее и спокойнее. Но если состояние близкого вам человека не улучшается в течение месяца, это повод обратиться к психотерапевту или психиатру. Возможно, речь идет о клинической депрессии, которую необходимо лечить медикаментозно.\nПомогите избавиться от страха перед специалистами. Многие пациенты с клинической депрессией боятся идти к психотерапевту или психиатру. Думают: «А вдруг это что-то хуже, чем просто депрессия, вдруг я схожу с ума» или «Я справлюсь сам/сама». Близкие люди в этот момент должны мягко и аккуратно объяснить: «Знаешь, похоже, это депрессия, и я читал, что она полностью излечивается. Мы найдем выход. Давай сходим к специалисту вместе. Мне кажется, что это поможет тебе выйти из этого состояния». Этим Вы лишний раз покажете человеку свое внимание к проблеме и, возможно, оградите своего близкого от более серьезных проблем.\nБудьте рядом. Даже если на данный момент человек отказывается от Вашей помощи, будьте рядом или поблизости, чтобы Ваш друг всегда знал, что, если ему понадобится помощь, то ему есть к кому обратиться."
    },
    {
      "id": 6,
      "name": "Что делать если близкому человеку плохо",
      "link": "https://blog.alter.ru/likbez/chto-delat-esli-blizkomu-cheloveku-ploho/",
      "date": "14-12-2022",
      "category": "depression",
      "text": "Как понять, что человек не просто загрустил или устал?\nГрусть, тревога, раздражительность, беспокойство или проблемы со сном очень распространены. Но если эти ощущения становятся очень интенсивными, не проходят в течение длительного времени, начинают мешать отношениям или работе, это может быть признаком ментального заболевания. \n\nЭто как с простудой: в большинстве случаев ее можно перенести относительно легко, не слишком отрываясь от привычных дел, но иногда случаются осложнения. Например, все может закончиться пневмонией — тогда просто поспать явно не поможет, придется принять меры посерьезнее.\n\nЕсли вы хорошо знаете человека, вы можете заметить осложнения в его состоянии и поведении, которые говорят, что это не «просто грусть».\n\nРанние «тревожные звоночки»\nЧеловек спит слишком много или очень мало\nСлишком много энергии или наоборот, совсем нет сил\nЗлоупотребление алкоголем\nВнезапно пропал интерес к тому, что раньше радовало\nСсоры с близкими, избегание общения \nЧастые и резкие перепады настроения\nСложности с выполнением повседневных дел, заботой о себе (например, вы замечаете, что человек стал реже выходить из дома или почти перестал готовить себе еду)\nТакже стоит насторожиться, если человек упоминает:\n\nОщущение оцепенения, словно все чувства пропали\nЧувство беспомощности, безнадежности\nОщущение растерянности, забывчивость\nПостоянное раздражение, тревога, усталость\nНавязчивые мысли о своей бесполезности, ничтожности, вине\nкак вытащить человека из депрессии\nКажется, все серьезно: как поговорить об этом?\nЗаговорить на такую тему может быть страшно или неловко, и это абсолютно нормально. Постарайтесь выбрать подходящий момент, когда вы наедине и никто никуда не спешит.\n\nНачать разговор могут помочь следующие фразы:\n\n«Я беспокоюсь о тебе. Если тебе плохо, можем поговорить о том, через что ты проходишь?» \n\n«Я переживаю за тебя и готов/а выслушать. Хочешь рассказать о том, как ты себя чувствуешь?»\n\n«Похоже, тебе сейчас нелегко. Хочешь поговорить об этом?»\n\nЛучше задавать открытые вопросы, на которые нельзя ответить просто «да» или «нет». Это даст больше шансов на то, что близкий сможет высказать то, что у него на душе. Дайте человеку время ответить и не заваливайте его вопросами. От вас не обязательно ждут совета или решения проблемы — то, что вы выслушаете его, уже само по себе важно.\n\nПозвольте человеку рассказать ровно столько, сколько ему хочется. Постарайтесь не давить и не выспрашивать подробности, которыми он пока не готов делиться. Помните, что говорить о ментальных проблемах, как правило, очень непросто, это требует большого доверия и смелости. \n\nВажно, чтобы человек почувствовал себя услышанным, что его переживания уважают и принимают всерьез. Многие люди, которые страдают от ментальных болезней, винят себя за то, через что проходят. Им может казаться, что все это «только у них в голове» и недостойно внимания. Даже если вы не можете полностью понять, каково вашему близкому, важно валидировать его чувства и опыт. Это можно выразить, например, фразой «Это звучит и правда очень непросто, очень тебе сочувствую».\n\nФразы, которых стоит избегать\n«Все понятно, у тебя депрессия»\n\nНе пытайтесь поставить диагноз или сомневаться в том, что человек рассказывает о своих чувствах. Многие ментальные болезни схожи по симптомам. Скорее всего, вы не специалист, так что постарайтесь не делать выводов и заключений. От вас ждут поддержки, а не «домашней психотерапии».\n\n«Другим сейчас еще хуже, чем тебе»\n\nЭто не помогает, а обесценивает переживания человека. Вы словно бы говорите: «Ты не имеешь права чувствовать то, что чувствуешь. Это нужно заслужить». \n\n«Всем сейчас плохо и тревожно»\n\nПодобные фразы тоже лучше не использовать. С одной стороны, это нормализует опыт человека, а с другой — может иметь нежелательный эффект в виде обесценивания и призыва ничего не делать с проблемой.\n\n«Ведь ничего страшного с тобой не случилось, как ты можешь грустить?»\n\nМентальные болезни часто имеют биохимическую основу — то есть, человек чувствует себя плохо буквально «без причины». Это может пугать и мучить его: ведь если бы он понимал причину, то мог бы справиться с ней. Поэтому лучше лишний раз это не подчеркивать.\n\n«Найди себе занятие, и на страдания не будет времени»\n\nИногда симптомы ментальной болезни — апатия, отсутствие сил и потеря интереса к вещам, которые человек любил раньше. В таком состоянии сложно найти себе занятие и отвлечься — кроме того, проблема от этого не исчезнет. \n\nкак помочь человеку в депрессии\nКак я могу помочь близкому в такой ситуации?\nНе старайтесь угадать\nВажно помнить, что для каждого из нас поддержка означает разное. Кому-то достаточно, чтобы его просто выслушали и не осуждали, другому нужна помощь делом. Вместо того, чтобы гадать, чем вы можете помочь, спросите напрямую: «Как тебя поддержать?» или «Что сейчас было бы для тебя полезно?»\n\nКонкретизируйте помощь\nИногда самому человеку может быть непросто сформулировать, что ему вообще нужно. Вместо общей фразы «Я рядом, если что» постарайтесь конкретно указать, какую помощь вы готовы оказать. Часто помощь нужна в ежедневных делах. Человеку, который страдает от ментальной болезни, могут быть непосильны даже самые простые решения или действия. Например, может быть трудно выбрать, что поесть, или помыть посуду. Если вы приходите в гости, предложите помощь с домашними делами. Например, закажите еды или сходите в аптеку. Или, если человеку комфортна такая помощь, можно предложить напоминать о том, когда нужно поесть, принять лекарства или лечь спать.\n\nБудьте на связи\nПостарайтесь регулярно поддерживать контакт. Человеку, скорее всего, неловко тратить чужое время и энергию. Важно напоминать, что вы рядом и любите его. Достаточно даже простого «Как ты?», чтобы человек почувствовал, что он не один, и ему есть, на кого опереться.\n\nПроводите время вместе\nПоддержка может выражаться в том, чтобы вместе заниматься чем-то, что приносит вам обоим радость. Даже с ментальным заболеванием это все еще тот же самый человек — ваш близкий, которого вы любите. Ему может быть сложно ответить на вопрос «Чем хочешь заняться?». Напомните ему, что вы обычно любите делать вместе — готовить, смотреть сериалы, гулять.\n\nДостаточно даже простого «Как ты?», чтобы человек почувствовал, что он не один, и ему есть, на кого опереться.\n\nОтделяйте симптомы от личности\nПостарайтесь не принимать поведение близкого на свой счет. Часто люди с ментальными заболеваниями ведут себя непредсказуемо. Они могут быть то разговорчивыми, то замкнутыми, а иногда как будто бы без причин откладывать встречу или созвон. Вам может быть неприятно и обидно, но постарайтесь не искать в этих действиях отражения того, как человек к вам относится. Постарайтесь вместо этого обозначать, что вы принимаете человека. Проявите понимание, если он отменил совместные планы из-за того, что день выдался особенно непростым, или адаптируйте их. Вместо похода в кино можно предложить посмотреть фильм в кровати, если близкому сегодня трудно с нее вставать.\n\nОтмечайте даже самые маленькие победы \nДля того, кто страдает от ментального заболевания, каждый день может быть полон испытаний. Так что стоит приветствовать даже самые маленькие достижения близкого. Это помогает возвращать и укреплять веру в себя. Можно порадоваться вместе с человеком, если ему удалось вытащить себя на прогулку, или поблагодарить его за то, что ему хватило смелости поделиться с вами своими переживаниями.\n\nДоговоритесь об обратной связи\nДалеко не всегда ваша поддержка будет срабатывать так, как вы ожидали. Может быть так, что человеку в его состоянии трудно проявлять эмоции или замечать, что ему стало легче. Поэтому постарайтесь обсудить с близким: как вам будет легче понимать, что вы поддерживаете правильно.\n\nкак помочь человеку в депрессии\nЧто делать, если близкий отказывается говорить о проблеме?\nЕсли человек отмахивается от разговоров, постарайтесь не принимать это на свой счет. Это с большой вероятностью ничего не говорит о вас или о ваших отношениях. Есть множество причин, почему человек не хочет говорить о том, через что он проходит, или не готов обращаться за помощью.\n\n«Не знаю, что тебе сказать»\nЕсли ваш близкий затрудняется рассказать о том, что его беспокоит, возможно, он пока сам не до конца это понимает. Если у него трудности с тем, чтобы осмыслить и выразить свои чувства, говорить о своем состоянии может быть тревожно и некомфортно. \n\nКак действовать: возможно, если вы сами первым поделитесь непростыми переживаниями, вашему близкому будет проще открыться вам.\n\n«Нет у меня никаких проблем»\nЕсли ваш близкий раздражается в ответ на попытку обсудить его состояние, возможно, он сейчас в стадии отрицания. Это распространенная реакция, когда человек сталкивается с ментальными трудностями, которые нарушают нормальное течение его жизни. \n\nКак действовать: будьте рядом, ждите, пока он будет готов признать наличие проблемы, а затем бережно попробуйте вновь заговорить о том, что вы беспокоитесь о нем. \n\n«Я сам/а с этим разберусь»\nВаш близкий может верить в то, что он должен справиться со всем самостоятельно. Возможно, ему стыдно за те сложности, которые он испытывает, или для него обратиться за помощью — значит проявить слабость. \n\nКак действовать: постарайтесь принять желание человека проявить внутреннюю силу и справиться со всем самому. Но также напомните ему о том, что принять помощь — это тоже сильный поступок, а вовсе не признак слабости.\n\n«Все не так уж и плохо»\nВозможно, человек чувствует себя обузой для близких, особенно если они сейчас тоже переживают сложности. Поэтому может возникнуть желание преуменьшить то, насколько сейчас трудно приходится ему самому.\n\nКак действовать: напомните вашему близкому о том, что его чувства, переживания и проблемы важны для вас — независимо от того, насколько тяжело приходится вам или остальным восьми миллиардам людей на планете.\n\n«Ты все равно не поймешь»\nВ остром состоянии вашему близкому может казаться, что никто не поймет его переживания. Помните, что многие ментальные болезни обостряют чувство одиночества и изоляции, и это переживание может быть очень мучительным.\n\nКак действовать: расскажите человеку о том, что даже если вы такого не переживали сами, это не значит, что вам безразлично его состояние. Если же у вас был подобный опыт, попробуйте поделиться им.\n\nкак помочь выйти из депрессии\nКажется, все совсем плохо: как уговорить человека обратиться за профессиональной помощью?\nКогда вы видите, как дорогой вам человек страдает, может быть очень трудно подавить желание взять все в свои руки и силой «причинить добро». Но таким образом вы заберете у человека агентность — его независимость, способность самому принимать решения и влиять на свою жизнь. Вы пытаетесь поддержать человека, а не управлять им, так что избегайте ультимативных заявлений о том, как вашему близкому стоит или не стоит поступать.\n\nКак говорить не надо:\n«Ну-ка быстро к психологу» \n\n«Тебе надо срочно лечиться»\n\nЧто можно сказать для поддежки:\n«Ты можешь рассчитывать на мою поддержку, но я не специалист. Может быть, поищем тебе терапевта вместе?»\n\nДаже если вы уверены, что терапия поможет вашему близкому, может быть и так, что пока он к ней не готов. Конечно, это тяжело понять и принять, но помните, что обращаться за помощью может быть очень страшно и стыдно. Кроме того, если человек не готов к терапии, помочь ему не сможет даже самый лучший специалист.\n\nЕсли ваш близкий отказывается обращаться к специалисту, постарайтесь понять, что стоит за его отказом. Когда вы поймете причину, можно попытаться бережно обсудить те убеждения, которые стоят за ней. Часто человеку просто не хватает информации о том, как и на чем строится терапевтическая работа. Например, многие боятся, что психолог заставит пить таблетки (а он может только порекомендовать). Также бывает, что человеку недостает уверенности, что ему действительно можно помочь. А иногда у человека просто нет сил на то, чтобы выбрать специалиста, а потом записаться к нему и сходить на прием. То, что вам кажется простым, понятным и несложным планом, человеку с ментальным заболеванием может показаться нестерпимо тяжелым «долгостроем», который ему ни за что не вынести. \n\nВы не можете заставить человека, но в ваших силах мотивировать его обращаться за помощью. Если уже был опыт работы с психологом, то предложите вернуться к нему или найти другого. Если человек раньше не обращался за психологической помощью, посоветуйте попробовать. Расскажите, как терапия помогла вам самим: например, как вы справились с тревогой и стали чувствовать себя увереннее. Поясните, что психолог не «учит жить», а помогает лучше понять себя, взглянуть на ситуацию по-новому и увидеть пути решения проблем. Объясните, как проходят приемы, как строится терапия, чего можно ожидать. Предложите помощь в том, чтобы подобрать специалиста или записаться к нему на прием.\n\nподдержка психолога\nЯ стараюсь поддерживать, но для меня это очень тяжело. Я плохой друг?\nВ любой ситуации вам необходимо помнить в первую очередь о себе. Поддерживать близкого — в ваших возможностях, но это не обязанность. Сочувствие необходимо проявлять в первую очередь к себе — только так вы сможете оказывать поддержку, не выгорая и не жертвуя собой.\n\nВы можете чувствовать ответственность за состояние близкого человека, беспокоиться, что может случиться с ним, если вас не будет рядом. Такие переживания могут быть болезненными и неловкими — как для вас, так и для вашего близкого. \n\nСочувствие необходимо проявлять в первую очередь к себе — только так вы сможете оказывать поддержку, не выгорая и не жертвуя собой.\n\nЧтобы и вы, и он могли почувствовать больше независимости, не забывайте:\n\nОтдыхать. \nЕсли вы чувствуете, что «не вывозите», лучше отдохнуть и вернуться к человеку с новыми силами, чем ругать себя за усталость и выгорать. \n\nРасставлять границы. \nОпределять границы не значит отвергать близкого в трудную минуту. Это о том, чтобы реалистично оценивать, какую поддержку вы готовы оказать, а что уже не в ваших силах. Так вы позаботитесь и о себе, и о близком. Кроме того, если вы будете поощрять человека в какие-то моменты справляться без вас, это поможет ему укрепить уверенность в своих силах. \n\nЗаручиться поддержкой других. \nНе старайтесь быть единственной опорой для вашего близкого. Можно договориться с его друзьями или родственниками, чтобы вместе создать сеть поддержки. Если вы будете знать, что другие могут поддержать вашего близкого, это избавит вас от лишнего давления. \n\nДелиться своими чувствами. \nКонечно, не стоит вываливать на близкого, которого вы поддерживаете, все свои эмоции. Но от того, что вы будете держать все в себе, точно никто не выиграет. Постарайтесь говорить и о своих чувствах, проблемах и переживаниях. Так вы тоже сможете ощущать поддержку.\n\nПомните, что, как правило, решение трудностей с ментальным здоровьем — небыстрый процесс. Вы можете ощущать беспомощность, когда видите, что близкий человек страдает. Но вы все равно можете облегчить переживание этих трудностей. Ваш близкий не ожидает, что вы найдете магическую таблетку, которая исцелит его. Ему просто нужно, чтобы вы были рядом. \n\nНастойчивое желание срочно «все исправить» в состоянии близкого может говорить о том, что так вы пытаетесь справиться с собственным дискомфортом или тревогой. Постарайтесь прислушаться к себе. Важно не подавлять эти чувства, а попробовать разобраться, что за ними стоит. Может быть, так вы пытаетесь справиться с чувством беспомощности, а может, трудности близкого человека слишком сильно напоминают ваши собственные.\n\nЕсли ваше ментальное состояние ухудшилось, убедитесь, что вам самим есть с кем поговорить и получить поддержку, а при необходимости — профессиональную помощь."
    },
    {
      "id": 7,
      "name": "Как психолог помогает бороться с тревогой",
      "link": "https://blog.alter.ru/likbez/kak-psiholog-pomogaet-borotsa-s-trevogoy/",
      "date": "30-10-2024",
      "category": "anxiety",
      "text": "Тревога и тревожность: почему появляются и зачем нужны\nЛюди иногда путают страх и тревогу — проживаются эти чувства и в самом деле похоже. Мышцы человека напрягаются, дыхание становится учащенным, внимание — сфокусированным на одном предмете или явлении. Но разница, причем существенная, между ними все-таки есть. Для начала давайте разберемся в терминологии: \n\nСтрах — это реакция на реально существующую внешнюю угрозу. Например, человек идет по улице и видит агрессивную стаю бездомных собак — и испытывает страх, потому что они представляет опасность.  \nТревога — это похожая по ощущениям реакция, но угроза существует только в голове человека. Он идет по городу и вспоминает, что недавно читал о нападении собак. И тут же начинает тревожиться, хоть ни одной собаки не видит — ну, они могут быть за углом! Человек чувствует нечто похожее на страх, хотя в действительности на обоснованность этого страха ничто не указывает. \nТревожность — это психологическая особенность, склонность к тревоге. Человек постоянно проигрывает в голове негативные сценарии и переживает из-за того, что еще не случилось. На улице он высматривает собак, в лесу думает про медведей, на свидании представляет, что партнер скоро разочаруется в нем и бросит. \n\nТревога — не «плохая» и не бессмысленная эмоция. Это адаптивный механизм, который помогает человеку подготовиться к потенциально стрессовой ситуации. Субъективная угроза — не всегда значит ложная.\n\nНо довольно часто тревожный человек склонен переоценивать серьезность и вероятность плохих событий. Например, он получает новую задачу на работе и сразу представляет, как не справится с ней — и тогда его уволят. На самом деле, это вряд ли произойдет: если что-то не получается, всегда можно попросить помощи у коллег. Кроме того, людей обычно не увольняют из-за одной оплошности. Но человек попадает в замкнутый круг: из-за тревожности у него снижается уровень концентрации, и вероятность допустить ошибку действительно повышается. Просить о помощи может быть страшно из-за навязчивой мысли «А что подумают коллеги?». Тогда тревожный человек действительно не справляется с работой, получает негативный фидбэк — и поведение закрепляется. \n\nОсновные причины тревожности\nТревожность в психологии рассматривается как реакция, которая когда-то помогала нашим предкам выживать. Простыми словами, это механизм, предупреждающий нас об опасности. Однако сегодня он часто срабатывает «в холостую». К основным причинам, запускающим тревожность, относятся: \n\nгенетическая предрасположенность — некоторые люди рождаются с более реактивной нервной системой\nтравматический опыт — пережитая психологическая травма и сильное психоэмоциональное напряжение могут «настроить» мозг на постоянное ожидание опасности\nстиль мышления —привычка прокручивать негативные сценарии и ожидать худшего может стать устойчивым паттерном\nбиохимические нарушения, ведь дисбаланс нейромедиаторов, особенно серотонина и ГАМК, напрямую влияет на уровень тревоги\nхронический стресс, который истощает ресурсы организма и делает нас более уязвимыми к тревожным состояниям.\nПора бить тревогу: группа тревожных расстройств\nИногда тревога может стать хронической и приобрести патологическую форму — превратиться в одно из тревожных расстройств. Такие расстройства встречаются очень часто, а вот распознаются и диагностируются намного реже. Это серьезное и опасное состояние: появляются нарушения сна и аппетита, напряжение, раздражительность. Вы больше не можете контролировать тревогу — зато она поселяется во всех сферах жизни и начинает контролировать вас. Высокий уровень тревожности заставляет избегать всего нового, мешает работать, строить отношения и жить полной жизнью. Вот некоторые из группы тревожных расстройств:\n\nГенерализованное тревожное расстройство (ГТР) характеризуется устойчивой тревогой и постоянным нервным напряжением. Это патологическое состояние беспокойства по поводу всевозможных жизненных событий или явлений, которое присутствует в более чем половине дней на протяжении ≥ 6 месяцев. Акцент при этом делается не на единичном эпизоде — у людей с ГТР много поводов для тревоги, и они, как правило, периодически сменяют друг друга. Стресс вызывает буквально все — отношения, работа, финансы, безопасность, здоровье. Тревогу очень тяжело контролировать, и она сопровождается такими симптомами, как беспокойный сон, легкая утомляемость, раздражительность, сложности с концентрацией внимания и напряжение мышц (для постановки диагноза достаточно 3 и более симптомов). ГТР сильно снижает качество жизни и обычно протекает хронически. \nСоциальное тревожное расстройство или социальную фобию можно описать глубоким чувством страха и тревоги, которые человек испытывает при социальных контактах (всех или некоторых конкретных). Он боится быть униженным, осмеянным, смущенным, боится попасть в глупую или напряженную ситуацию, не оправдать ожидания или стать объектом пристального внимания других людей. Фобии в целом заставляют человека избегать триггерных ситуаций, поскольку опасность в его сознании становится гиперболизированной. Столкнувшись с триггером, социально тревожный человек часто чувствует повышенное потоотделение, прилив крови к лицу, дрожь в голосе, шум в ушах, тошноту. Ему становится тяжело контролировать ход мыслей и формулировать предложения. Большинство людей, как правило, впоследствии признает, что их реакция не имеет под собой никакого рационального обоснования, но справиться с ней это осознание не помогает. \nчто делать при тревоге\nПаническое расстройство проявляется в виде систематических панических атак — это короткие эпизоды интенсивной тревоги, страха или эмоционального дискомфорта, которые сопровождаются специфическими соматическими и/или когнитивными симптомами, 4 или более из списка:\nстрах смерти;\nбоязнь сойти с ума или лишиться контроля над своим поведением;\nощущение нереальности происходящего, дереализация и отчуждение от себя, деперсонализация;\nдрожь, тремор;\nусиленное потоотделение;\nодышка, затрудненное дыхание;\nудушье; \nускоренное сердцебиение;\nонемение конечностей, покалывание;\nтошнота, желудочное расстройство;\nприливы, жар или озноб;\nголовокружение, слабость;\nболь или неприятные ощущения в груди.\nПанические атаки бывают «ожидаемыми» (когда человек оказывается в тревожной ситуации с основной причиной расстройства — например, в замкнутом помещении, имея клаустрофобию) и «неожиданными», которые возникают спонтанно и непредсказуемо. Люди, имеющие паническое расстройство, стараются избегать всего, что вызывает у них стресс — например, мест или ситуаций, которые раньше уже провоцировали приступ паники. \n\nРасстройство адаптации — это патологическое состояние, которое характеризуется неспособностью справиться со стрессовой ситуацией или нежелательными жизненным изменениям. Стрессором при этом может оказаться единичный эпизод (например, смерть близкого человека или потеря работы), череда таких эпизодов (несколько неудачных отношений, которые закончились болезненным разрывом) или долгая напряженная ситуация (уход за больным родственником). Диагностировать его бывает трудно, поскольку следует учитывать индивидуальный способ проживания горя — все мы в какой-то мере становимся подавленными, когда переживаем непростые времена или сталкиваемся с тяжелой жизненной ситуацией. Расстройством адаптации реакция считается только в том случае, когда выходит за рамки ожидаемого — но определить эти рамки иногда бывает непросто. \nКак психолог помогает справиться с тревогой\nСамым эффективным направлением для борьбы с тревогой считается когнитивно-бихевиоральная терапия (ее еще называют когнитивно-поведенческой — КБТ или КПТ, аббревиатуры равнозначны). Это направление работает с мыслями и поведением, не затрагивая прошлое клиента и его глубинные травмы. Эффективность КПТ подтверждена многочисленными научными исследованиями. \n\nТревожность довольно часто формируется на базе автоматических мыслей — это быстрые мысленные импульсы, которые мы зачастую не осознаем. Несмотря на это, они влияют на наше эмоциональное состояние, и могут вызвать страх, тревогу, изменение настроения. Например, человек задерживается на работе, и его тревожный партнер даже не задает вопросов, а сразу думает: «Наверное, просто не хочет приходить домой. Или изменяет. В любом случае, скоро бросит меня». Если рассуждать рационально, никаких объективных причин для таких мыслей нет. Просто у человека на основе его личного опыта или субъективной информации из внешнего мира сформировалось когнитивное искажение, где у опоздания домой может быть только одна, максимально вероятная причина. \n\nдействия при тревоге\nКПТ работает именно с такими моделями поведения и мышления, помогая изменить их на более адаптивные. Также на КПТ человек учится техникам релаксации, чтобы снять мышечное напряжение и другие физические симптомы тревоги. \n\nСуществуют другие надежные направления терапии, которые тоже работают с тревогой. Среди них психодинамические подходы, на которых вы будете исследовать глубинные причины возникновения тревоги; методы арт-терапии, которые помогают принять и проработать эмоции.\n\nКогда пора обращаться к специалисту\nИспытывать тревогу — нормально. Ненормально — когда она становится вашим «боссом» и диктует, как жить. Профессиональная помощь психолога при тревоге необходима, если вы замечаете, что:\n\nтревога стала хронической и не «отпускает» неделями или месяцами;\nпоявились неприятные физические симптомы — например, напряжение в мышцах, проблемы со сном или пищеварением;\nслучаются панические атаки или появился постоянный страх перед ними;\nвы начали избегать обычных дел, встреч с друзьями или рабочих задач, потому что это слишком страшно;\nвы пробовали самостоятельные техники, но они не помогают победить тревогу.\nЧто происходит на психотерапии: по шагам\n«Как и почему тревожность может уйти от того, что я просто поговорю с психологом?». Но сеанс психотерапии — не просто разговор. Это работа, которая включает в себя много отработанных методик и техник. Например, в КБТ широко используется техника «Когнитивная переоценка» — давайте рассмотрим на примере, как это работает.\n\n1 Определение негативной мысли\n\nЭмоции вызываются мыслями, а не наоборот. Например, вы подумали «Меня ожидает провал» — и сразу ощутили напряжение и волнение. Но в обычной жизни мы редко замечаем такие мысли, обращая внимание только на эмоции. Это происходит потому, что негативные мысли возникают автоматически. Иными словами, мы просто привыкли так думать.\n\nВозможно, вам потребуется некоторое время на то, чтобы научиться отслеживать негативные мысли. Для этого есть много методик: например, психолог может предложить вам вести специальный дневник. \n\n2 Анализ и опровержение\n\nСледующий этап — подробный анализ этой мысли. Психолог предложит вам оценить, какова реальная вероятность провала; были ли в вашей жизни случаи, когда вы ожидали провала, но ожидания не оправдались. Задача этого этапа — столкновение автоматической мысли с фактами. \n\n3 Изменение мысли на более реалистичную\n\nТеперь вам нужно выбрать новую идею, которой вы будете следовать. Она не будет абсолютной противоположностью первой. «Меня всегда ожидает удача» тоже не выдерживает проверку фактами. \n\nЗадача этого этапа — выработать более реалистичный взгляд. Например, «Если я захочу чего-то и приложу достаточно усилий — скорее всего, я буду развиваться и достигать успеха». Также вы научитесь более спокойно принимать вещи, которые не можете контролировать, вести себя более гибко и адаптивно.\n\nкак себя быстро успокоить\nТехники самопомощи: как помочь себе справиться с тревогой\nС приступом тревоги невозможно совладать волевым усилием — даже в том случае, если вы понимаете, что ваша реакция чрезмерна и не соответствует реальной опасности. Существуют техники, которые помогут остановить поток тревожных мыслей и вернуть себе самообладание — вот некоторые из них: \n\n- Поговорите с кем-нибудь о том, что вас волнует\n\nИсследования говорят, что негативные эмоции переживаются легче, если облечь их в слова. Когда мы рассказываем о взволновавшей нас ситуации другому человеку, нам часто приходится «переводить» свои мысленные тезисы с собственного внутреннего языка на общий — то есть буквально объяснять автоматические мысли, чтобы собеседник увидел всю картину целиком. Иногда уже на этом этапе становится легче, потому что фокус внимания смещается или обнаруживается, что автоматические мысли не выдерживают проверки реальностью. \n\nРазговор со спокойным, внимательным к вашим чувствам и поддерживающим человеком помогает снизить тревогу и успокоиться. Главное, чтобы собеседник не обесценивал ваши переживания и не поддавался чрезмерному волнению сам. \n\n- Перенесите тревожные мысли на бумагу\n\nФрирайтинг активно используется при работе с депрессией, психологическими травмами и тревожными расстройствами. Поставьте таймер на 10 минут и пишите все, что приходит в голову — не редактируя, не перечитывая, не уточняя формулировки, не обращая внимания на опечатки и знаки препинания. Когда время выйдет, дайте себе время передохнуть, а потом, в спокойном состоянии, вернитесь к записям. Посмотрите на них свежим взглядом — какие мысли кажутся важными? Может, на какие-то вопросы уже появился ответ?\n\n- Восстановите спокойный ритм дыхания\nСогласно исследованиям, во время приступа тревоги или паники дыхание человека становится частым, поверхностным и прерывистым. Но приступ можно остановить, если сымитировать дыхание в состоянии покоя — размеренное и глубокое. Сделайте 5–8 циклов по схеме: 4 секунды на вдох, 6-7 секунд паузы, 4 на выдох. Если задерживать дыхание некомфортно, этот пункт можно пропустить, но выдох должен быть длиннее вдоха.\n\nкак себя успокаивать\n- Восстановите контакт с реальным миром и заземлитесь\n\nСуть техники заключается в том, что перенести фокус внимания с триггерной темы на что-то простое и понятное — например, предметы в комнате или физические ощущения. Есть несколько способов: \n\nОсмотрите помещение, в котором находитесь. Назовите 5 вещей красного (или любого другого) цвета.\nВозьмите в руки какой-нибудь предмет, сосредоточенно изучите и детально опишите его. Отметьте его температуру, текстуру, цвет, вес, размер. \nПримите душ или помойте посуду, концентрируясь на процессе. Да, мысли будут разбегаться в сторону тревожных триггеров, но вы должны мягко возвращать свои внимание на потоки воды, ее температуру, мочалку или губку для посуды в руках. \n- Оцените ситуацию и подумайте, что можете сделать для ее благоприятного разрешения прямо сейчас\n\nПопробуйте поставить тревожащей вас перспективе оценку от 1 до 100, где 1 — это минимальная вероятность того, что ваши опасения оправдаются, а 100 — максимальная. Если есть возможность, эффективнее делать это упражнение письменно или вслух — аргументируйте свою позицию и рассуждайте. А затем переходите к действиям, которые возможны здесь и сейчас. Например, можно собрать недостающую информацию, подготовить документы, отложить деньги, составить стратегию — это поможет вновь обрести почву под ногами и вернуть себе контроль. \n\n- Сделайте несколько физических упражнений\n\nФизические упражнения уменьшают выработку гормонов стресса (адреналина и кортизола), зато стимулируют выработку эндорфина — то что нужно. Это может быть простая зарядка, йога, растяжка или кардио-тренировка. Интенсивные физические нагрузки снижают тревогу эффективнее, а расслабляющие практики помогают замедлиться и сфокусироваться на настоящем моменте. \n\n- Запланируйте тревогу\n\nЕсли вы в целом тревожный человек и испытываете стресс регулярно, его можно «зонировать». Чтобы негативные мысли наносили меньше вреда, выделите для них специально отведенное место в своем расписании. Например, 15 минут в середине дня, когда вы думаете о самых ужасных сценариях и представляете, как будете (или нет) с ними справляться. Когда таймер сообщает, что время вышло, отмечайте задачу выполненной и возвращайтесь к своим обычным делам. \n\nТревога — сложная и не самая приятная эмоция, но не стоит ее обесценивать. Она нужна человеку для того, чтобы предупредить страх перед реальной опасностью или подготовиться к волнительной ситуации. Когда человек проигрывает в голове различные сценарии, он уже там, в мыслях, пытается защититься от потенциальной угрозы. А значит, приобретает защитные механизмы, которые помогают справиться с тем, что без подготовки бы испугало или дезориентировало. Тяжелее, если тревога перерастает в хроническую тревожность, но и в этом случае с ней можно работать — обратившись к специалисту или самостоятельно с нашими техниками самопомощи."
    },
    {
      "id": 8,
      "name": "5 эффективных способов справиться с тревогой",
      "link": "https://vesnaclinic.com/blogs/5-effektivnyh-sposobov-spravitsya-s-trevogoj/",
      "date": "12-03-2022",
      "category": "anxiety",
      "text": "Всем нам в жизни приходится сталкиваться с событиями, которые навевают тревожные мысли, пугают, вызывают панические настроения. \n\nВ целом, это нормально. Тревога является одной из адаптивных функций, потому что заставляет человека думать и действовать в опасных ситуациях для защиты себя и близких. Плохо, когда тревога парализует или обращает в панику, выматывает, мешает повседневной жизни, отрицательно влияет на здоровье. \n\nПоэтому в сложных жизненных ситуациях важно научиться самостоятельно справляться с тревогой и находить душевное равновесие. \n\nВот несколько советов, которые помогут сохранить эмоциональное состояние в кризисные времена и пережить стресс в ситуации неопределенности. \n\n \n\n1. Глубокое спокойное дыхание помогает расслабиться\n\n \n\nЕсли чувствуете, что накатывает паника, участилось дыхание, ладони стали мокрыми, кажется, что сердце сейчас «выпрыгнет» из груди, хорошо помогает спокойное размеренное дыхание.\n\nПопробуйте медленно вдохнуть, мысленно считая от одного до четырех. Задержите дыхание на 4 секунды, затем на счет восемь медленно выдохните. После выдоха вновь задержите дыхание на 4 секунды, затем – медленный вдох и все сначала. \n\nПри этом нужно дышать животом, на вдохе выпячивая его, на выдохе – сжимая. То есть дышим диафрагмой. Такое глубокое дыхание замедляет сердцебиение, успокаивает нервы и помогает справиться с паническим настроением.\n\n \n\n2. Физические упражнения\n\n \n\nИзбавиться от негативных эмоций хорошо помогает физическая нагрузка. Если охватывает страх, тревожные мысли не дают успокоиться, нужно дать телу интенсивно подвигаться. Например, сделать несколько приседаний, побегать, пройтись быстрым шагом, несколько раз спуститься и подняться по лестнице. Во время стрессовой ситуации происходит выброс «гормона стресса» кортизола, благодаря которому возникает учащенное сердцебиение, повышается артериальное давление, краснеет лицо, повышается потливость. Снизить уровень кортизола и помогает физическая активность. \n\nКогда приходится быть постоянно в напряжении из-за тревожных мыслей, стоит переключиться на выполнение физических упражнений, причем кардиотренировки подойдут как нельзя лучше: бег, занятия на кардиотренажерах, плавание, езда на велосипеде, катание на коньках и лыжах, танцы, ходьба в быстром темпе. После тренировки вы наверняка почувствуете расслабление и градус переживаний снизится. \n\n \n\n3. Генеральная уборка\n\n \n\nВ условиях стресса, когда уровень тревоги зашкаливает, часто кажется, что повседневные дела стали бессмысленными и неуместными. Особенно, когда вы не в силах что-то изменить. Но психологи советуют как раз сосредоточиться на выполнении рутинных действий. Например, можно устроить генеральную уборку, разобрать вещи, навести порядок в шкафах, протереть пыль, помыть полы, избавиться от хлама. \n\nНаведение порядка в своем жилище вызывает у человека чувство контроля над ситуацией, укрепляет веру в то что мы можем управлять жизнью, упорядочивает мысли и, как следствие, уменьшает тревожность.\n\n \n\n4. Постараться избавиться от негативных прогнозов\n\n \n\nВ условиях тревожной ситуации человеку свойственно строить прогнозы и, чаще всего, в воображении видится негативный вариант развития событий. Это, в какой-то мере, является попыткой обрести контроль над ситуацией. Однако постоянное прокручивание в голове негативного сценария только усиливает тревогу и ведет к возникновению подавленности и депрессии. Лучше сосредоточиться на настоящем, следить за ситуацией в реальности, а не в своих домыслах, и в мыслях примириться с действительностью, той, какая есть, без воображаемых бед.\n\n \n\n5. Медитация\n\n \n\nЕсли вы еще не пробовали медитировать, может быть сейчас самое время освоить такую практику. Иногда бывает достаточно сесть, закрыть глаза и «отключиться» от внешнего мира, при этом дышать глубоко и сосредоточиться на внутренних ощущениях. Как правило, это помогает успокоиться и унять душевную тревогу, особенно, если применять эту практику регулярно. \n\nДля более детального ознакомления с практиками медитации мы рекомендуем книгу “Осознанность: Как обрести гармонию в нашем безумном мире” (авторы Уильямс, Пенман). Она подробно рассказывает об исследованиях, подтверждающих важность медитаций для психического здоровья человека, а также предлагает конкретную пошаговую программу с упражнениями. \n\nНадеемся, что наши советы помогут вам обрести спокойствие в трудных ситуациях и пережить непростые времена. Но главное, надо помнить, что после ночи всегда наступает день, зима всякий раз уступает место весне, а на смену черной полосы всегда приходит белая."
    },
    {
      "id": 9,
      "name": "Как справиться с тревожностью",
      "link": "https://psychodemia.ru/blog/how-to-deal-with-anxiety",
      "date": "16-03-2022",
      "category": "anxiety",
      "text": "В стрессовых ситуациях нормально испытывать тревогу, страх и другие неприятные чувства. Техники заземления и расслабления помогают делать их более переносимыми и управляемыми. Предлагаем упражнения, которые вы можете выполнять сами и рекомендовать клиентам для работы с тревожностью.\n\n1. Глубокое дыхание\nВ неожиданной ситуации организм запускает ряд симптомов, которые называются стрессовой реакцией. Дыхание становится поверхностным и частым, сердце бьется быстрее, мышцы напрягаются. Противоположность этому состоянию — реакция расслабления: мы дышим медленнее и глубже, признаки тревоги уходят.\nГлубокое дыхание вызывает реакцию расслабления. Регулярная практика этого упражнения помогает снизить тревогу в момент, когда вы ее испытываете, и имеет накопительный эффект: научитесь быстрее справляться со стрессом в будущем.\nКак выполнять\nСадитесь или ложитесь поудобнее, закройте глаза. Положите руку на живот — ее движение на вдохе и выдохе поможет понять, достаточно ли глубоко вы дышите.\nДышите по схеме 4−4−6:\nВдохните медленно, через нос, в течение четырех секунд.\nЗадержите дыхание на четыре секунды.\nВыдохните медленно, через рот, в течение шести секунд. Лайфхак: представьте, что во рту держите трубочку для напитка — это поможет выдыхать медленнее.\nПовторяйте цикл дыхания сперва две минуты и постепенно увеличивайте до 10.\nВдох 4 секундыЗадержать воздух на 4 секундыВыдох 6 секунд\nСоветы\nЧастая ошибка — слишком быстрое дыхание. От этого кажется, что техника не работает, и тревога не уходит. Отсчитывайте секунды очень медленно и подстраивайте дыхание под счет.\nСчитайте вдохи и выдохи, чтобы переключить внимание с тревожных мыслей. Если заметили, что мысли увлекли вас, вернитесь к счету и продолжайте дышать.\nДышите в удобном ритме. Если четыре секунды — слишком долго, сократите до двух; если чувствуете, что можете вдыхать дольше — вдыхайте на шесть.\n\n2. Техника 5-4-3-2-1\nПомогает с помощью органов чувств переключить внимание на то, что вас окружает.\nКак выполнять\n1. Назовите пять предметов, которые сейчас видите. Постарайтесь обозначить то, что обычно не замечаете, или описать предмет детальнее:\nне «стол», а «деревянная столешница»,\nне «потолок», а «солнечный зайчик на потолке»,\nне «кружка», а «вмятинки на глиняной поверхности кружки».\n2. Какие четыре вещи чувствуете? Обратите внимание, как одежда касается тела или как ощущается тепло солнца на коже.\n3. Какие три звука слышите? Сфокусируйтесь на звуках, к которым давно привыкли, — тиканье часов, отдаленный шум транспорта или стройки, шелест ветра в листьях деревьев.\n4. Какие два запаха вы ощущаете? Постарайтесь распознать, чем пахнет воздух вокруг, — любимыми духами, средством для уборки, только что потухшей свечой или свежей выпечкой.\n5. Какой один вкус чувствуете? Если вы только что ели или пили, попробуйте распознать ощущения во рту; если нет — съешьте жвачку или конфету и сосредоточьте внимание на вкусе.\n\n3. Списки по категориям\nКак выполнять\nВыберите как минимум три категории из перечисленных:\nФильмыСтраныКнигиМузыкантыАвтомобилиГородаСериалыАктерыФрукты и овощиЖивотныеСпортивные командыЦвета\nПоставьте таймер на пять минут и придумайте как можно больше элементов для одной категории, пока не прозвучит сигнал. Затем переходите ко второму списку.\nВы можете взять свои категории — начинки для пицц или созвездия.\nВариант упражнения — называть элементы в алфавитном порядке. Например, в категории «Фрукты и овощи» это будут апельсин, банан, виноград, гранат и так далее.\n\n4. Техника «осознавание тела»\nУпражнение поможет вернуть внимание в настоящий момент через ощущения в теле.\nКак выполнять\nСядьте удобно и закройте глаза.#1Сделайте пять глубоких вдохов через нос и выдохов через сжатые губы#2Поставьте обе ноги на пол. Пошевелите пальцами ног, согните и разогните их несколько раз.#3Топните по полу несколько раз. Обратите внимание на ощущения в стопах, когда касаетесь пола.#4Сожмите руки в кулаки, затем расслабьте ладони. Повторите 10 раз.#5Сожмите ладони вместе. Сильно надавите ими друг на друга и удерживайте так в течение 15 секунд. Обратите внимание на чувство напряжения в руках.#6Быстро потрите ладони друг о друга. Заметьте звук и ощущение тепла.#7Вытяните руки над головой, как будто пытаетесь дотянуться до потолка в течение пяти секунд. Опустите руки, дайте им расслабиться и повиснуть по бокам.#8Сделайте еще пять глубоких вдохов и ощутите спокойствие в теле.#9\n\n5. Задачки для мозга\nКогда переполняют эмоции, мы теряем способность рассуждать логически. Чрезмерная эмоциональность опасна: она влечет за собой спонтанные необдуманные поступки. Чтобы вернуть здравомыслие, дайте мозгу поработать с помощью простых упражнений. Их можно выполнять в любое время и в любом месте.\nКак выполнять\nНазовите все предметы, которые видите.#1Опишите этапы выполнения деятельности, в которой хорошо разбираетесь. Как бросить баскетбольный мяч, приготовить любимую еду или завязать узел.#2Считайте в уме: вычитайте 7 из 100, затем из 93, из 86 и так далее, пока не дойдете до отрицательного числа. Затем попробуйте вычитать из 200.#3Возьмите предмет и подробно опишите его: цвет, текстуру, размер, вес, запах.#4Назовите свое полное имя и имена трех других людей в обратном порядке. Из «Александра» получится «Рднаскела», из «Валентины» — «Анитнелав».#5Назовите имена членов семьи, их возраст и любимое занятие.#6Читайте слова в обратном порядке несколько минут.#7Подумайте об объекте и «нарисуйте» его в уме или в воздухе пальцем — дом, автомобиль, животное, предмет мебели.#8\nТревога иногда бывает здоровой эмоцией и помогает принимать правильные решения — не ездить слишком быстро или вовремя оплачивать счета. Но когда происходят чрезв﻿ычайные события, она может выйти из-под контроля. В этот момент мы можем совершать неправильные поступки. Чтобы не допустить этого, снизить градус напряжения, делайте описанные упражнения и следите за своим эмоциональным состоянием."
    },
    {
      "id": 10,
      "name": "Способы справиться с тревогой",
      "link": "https://dszn.ru/press-center/smi/814",
      "date": "25-03-2020",
      "category": "anxiety",
      "text": "Справляемся с тревожностью: 7 методик, которые тебе помогут\nИсточник: Лиза\n\nЧувство тревоги ухудшает качество жизни. Для избавления от неприятных эмоций можно попробовать специальные методики — они просты в выполнении, но очень эффективны.\n\n1\n\nДыхательные упражнения\n\nС помощью данной техники можно избавиться как от уже разыгравшегося приступа тревоги, так и от надвигающейся волны беспокойства.\n\nСуществует множество других дыхательных упражнений. Например:\n\nприложить ладони к животу и начать медленно вдыхать и выдыхать, считая до 10;\nсконцентрироваться на дыхании: глубокий вдох, а затем выдох в 2 раза длиннее вдоха (при этом важно не думать о том, что вызывает негативные эмоции);\nнесколько раз быстро втянуть воздух носом, после чего сделать продолжительный выдох ртом.\nЭти упражнения можно выполнять ежедневно качестве профилактики или использовать их в качестве средства скорой помощи.\n\nВообще очень полезно освоить дыхание «животом». Обычно человек дышит грудью, достаточно поверхностно. Понаблюдай, что во время дыхания происходит с грудью и животом. В норме при вдохе живот должен увеличиваться из-за того, что воздух наполняет лёгкие и диафрагма напрягается, опускаясь вниз. При выдохе же она поднимается, живот втягивается, а лёгкие выталкивают воздух. Более правильное названия такого дыхания — диафрагмальное. Чаще же происходит наоборот — люди при вдохе подтягивают живот. Пока ты будешь сосредоточена на отработке этой привычки, обязательно станешь спокойнее.\n\n2\n\nМедиативные техники\n\nИзвестно, что медитация — это отличный способ расслабиться, отвлечься от мрачных мыслей, снять напряжение и устранить тревожность. Кроме того, она способствует повышению уверенности в себе и развитию умения справляться со своими эмоциями.\n\nГлавное правило медитации — это регулярность. Даже 1 или 2 пропущенных занятия могут отрицательно сказаться на результате. Кроме того, помни, что окружающая обстановка во время выполнения техник должна быть тихой и спокойной.\n\nОсновная польза этой техники в том, что во время её проведения организм расслабляется и отдыхает, переключаясь на определенную частоту работы мозга. Если объяснить совсем просто, то во время медитации человек в удобном положении сидя или лежа отдыхает, при этом концентрируясь не на обдумывании плана действий или анализе событий, а на звуках природы или медленной приятной музыке. Сидеть в позе лотоса и периодически издавать звуки «О-омммм...» вовсе не обязательно.\n\n3\n\nАутогенные тренировки\n\nПоложительно влияют как на психологическое, так и на соматическое здоровье. Аутогенные тренировки помогают снять психологическое напряжение, избавляют от тревожности, повышают работоспособность и улучшают настроение.\n\nЗаняв удобную позицию, расслабившись и закрыв глаза, следует произносить следующие аффирмации:\n\nя совершенно расслаблен и спокоен;\nвсе части моего тела расслаблены и наполнены теплом;\nмое сердце бьется ровно и спокойно;\nиз моей головы исчезают все неприятные мысли;\nя люблю жизнь и живу в гармонии с этим миром;\nя избавляюсь от тревожности и страха;\nя уверен в себе и могу справиться с любой проблемой.\nЕсли заниматься аутогенными тренировками ежедневно, положительных изменений можно добиться уже через 4 недели.\n\nНа самом деле, аффирмации можно «изобрести» самому, ведь только сам человек знает свои особенности и какие фразы будут для него наиболее действенными в соответствующей ситуации. Порой такие слова, если о них рассказать, будут непонятны другим — однако их смысл для того, кто их придумал, значит очень много.\n\n4\n\nУпражнение «Черный список»\n\nУ каждого тревожного человека существует свой набор опасений (страх лифта, боязнь не справиться с каким-либо делом и прочее). Для выполнения упражнения необходимо составить список из своих опасений, а затем напротив каждого пункта написать противоположное, позитивное высказывание.\n\nНапример: «Я не справлюсь с работой, которую мне поручат — Я уже выполнял сложные поручения, поэтому мне не стоит беспокоиться из-за этого».\n\nТакже будет полезным вспоминать свой собственный положительный опыт преодоления сложных ситуаций. А главное — воскресить те ощущения, которые ты при этом испытывала. Чем ярче будет «картинка», тем проще получится вести себя увереннее и бесстрашнее.\n\n5\n\nМетодика переключения эмоций\n\nВыполняется непосредственно во время нарастания тревоги. Известно, что эмоция может становиться менее интенсивной за счет другой, более выраженной. Чтобы «переключить» волну нарастающей тревоги или уже начавшегося беспокойства, можно приложить к коже любой холодный предмет.\n\nПопробуй переключиться на окружение: тщательно рассматривать и описывать предметы, явления, людей, подмечая мелкие детали.\n\nА можно просто погладить любимого кота или поговорить о погоде со своим верным псом. Животные всегда будут рады порции общения с хозяином, а их спокойствие и преданность обязательно помогут успокоиться и тебе.\n\n6\n\nУпражнение «Мотивация»\n\nНеобходимо составить список выгод избавления от тревоги.\n\nя смогу спокойно спать по ночам;\nя смогу посещать любые места и наслаждаться этим;\nв течение всего дня я буду чувствовать энергичность и радость;\nя смогу продуктивно работать и полноценно расслабляться;\nмои отношения с близкими улучшатся.\nБыло бы замечательно, если помимо очевидных первичных выгод от снятия тревоги в список были внесены и более глобальные преимущества. Допустим, возможность самостоятельно путешествовать, обрести семью или построить карьеру своей мечты. И если ты настроишься на достижение цели всерьез, то все пункты списка, включая даже самые сложные, будут исполнены!\n\n7\n\nПоложительный настрой\n\nЧтобы настроить себя на изменения и избавиться от тревожности, необходимо добавить простые радости в свою жизнь:\n\nобщайся с приятными людьми, занимайся любимым делом, спортом, больше гуляй на свежем воздухе;\nразвивай умение жить «здесь и сейчас» (отпусти прошлое и не заглядывай далеко в будущее);\nстарайся не конфликтовать, не общайся с токсичными людьми, меньше смотри телевизор (особенно новостные выпуски).\nЧувство тревоги отрицательным образом сказывается на самых разных аспектах жизни. Если не бороться с этим тягостным ощущением, оно будет лишь усиливаться, из-за чего как душевное, так и физическое самочувствие будет стремительно ухудшаться.\n\nНе бойся страхов и тревог — это эмоции, данные человеку природой для выживания. Если научишься с ними справляться, жить станет проще, самочувствие улучшится. И помни — если у тебя есть твердое «зачем», то ты преодолеешь любое «как». Уверена, что каждый, кто твердо решил избавиться от тревожности, прекрасно знает, зачем это ему нужно."
    },
    {
      "id": 11,
      "name": "Как избавиться от панических атак при помощи КПТ упражнений",
      "link": "https://niidpo.ru/blog/kak-izbavitsya-ot-panicheskih-atak-pri-pomoshi-kpt-uprazhnenij",
      "date": "02-02-2024",
      "category": "panic_attack",
      "text": "Как избавиться от панических атак при помощи КПТ-упражнений\n\nКаждый, кто сталкивался с паническими атаками (ПА), знает, что они могут серьезно испортить качество жизни. Паническая атака — это не легкий испуг или беспокойство, она всегда интенсивна и сопровождается крайне неприятными симптомами: быстрым сердцебиением, ощущением нехватки воздуха, сильным страхом сойти с ума, умереть или потерять контроль над собой.\n\nСправиться с этим реально, даже если человек давно страдает от панического расстройства. Приступ возникает из-за страха собственных ощущений, а значит, и избавиться от ПА можно самостоятельно.\n\nКогнитивно-поведенческая терапия при панических атаках — принципы воздействия\nВ это может быть сложно поверить, но человек сам создает свои панические атаки, загоняя себя в порочный круг паники. Этот круг состоит из 5 этапов:\n\nЧеловек «запускает» процесс, предполагая, что определенные обстоятельства могут стать причиной страха. Люди с ПА часто пребывают в состоянии стресса, например, из-за подавляемых эмоций, поэтому приступ паники становится более вероятным.\nОправдывая ожидания, организм выдает неприятные вегетативные реакции (головокружение, ком в горле, усиление сердцебиения и другие).\nЧеловек сканирует свои ощущения, обращая внимание на любые кажущиеся ухудшения.\nОбычные (хоть и неприятные) реакции на стресс человек интерпретирует в катастрофическом ключе — боится умереть, сойти с ума.\nВ ответ на катастрофические мысли в организме повышается уровень адреналина — тревога возрастает, и паническая атака выходит на очередной виток.\nРазорвать этот круг можно с помощью упражнений из когнитивно-поведенческой терапии (КПТ) при панических атаках. Согласно этому психотерапевтическому подходу, на состояние человека влияют его мысли и действия. Следовательно, мы сами можем менять наше состояние, если начнем мыслить и действовать иначе.\n\nВ отношении панических атак методы КПТ работают так: человек определяет мысли и убеждения, из-за которых у него запускаются панические атаки, учится трансформировать их в более эффективные и меняет отношение к приступам паники. Итогом работы с КПТ-упражнениями может стать полное избавление от ПА.\n\nКак КПТ помогает справиться с паническими атаками самостоятельно\nРассмотрим четыре упражнения из КПТ, эффективных для самостоятельной работы с паническими атаками:\n\n«Мотивация для избавления от страхов»,\n«Оспаривание собственных страхов»,\n«Отказ от охранительного поведения»,\n«Проживание страха в воображении».\nУпражнения лучше выполнять поочередно в один и тот же промежуток времени до тех пор, пока приступы паники не исчезнут. Если симптомы возвращаются, можно снова вернуться к упражнениям.\n\n«Мотивация для избавления от страхов»\nТехника выполнения упражнения:\n\nПодумайте и запишите, в каких сферах жизни вас ограничивает паническое расстройство. Перечислите все ограничения, например: страх поездок, страх перед врачами и парикмахерами, избегание близких отношений или что-то другое.\nПредставьте и запишите, чем бы вы смогли заняться, если бы ваши страхи вдруг исчезли. Например, смогли бы путешествовать, вылечить зубы, вступить в брак.\nЗапишите сначала преимущества избавления от страха, а затем — действия, которые помогут уменьшить страх. Записи удобно делать в таблице.\nПопробуйте прямо сейчас составить свою таблицу страхов по шаблону:\nМой страх, Преимущества избавления, Мои действия\n\nПример заполнения:\nСтрах поездок, «Я смогу отправиться в путешествие», «Мне придется пережить переносимый дискомфорт, пока я выполняю техники по борьбе с ПА»\n\nПостарайтесь в преимуществах перечислить то, что особенно значимо для вас. Это важно для мотивации.\n\n«Оспаривание собственных страхов»\nОдна из самых эффективных техник когнитивно-поведенческой терапии при панических приступах. Подробный разбор собственных страхов помогает реалистично смотреть на обстоятельства, не катастрофизируя их.\n\nПредположим, вы боитесь усиления сердцебиения. Тогда упражнение выполняется так:\n\nЗапишите ваш страх, например: «Мое сердце не выдержит и остановится».\nНапишите опровержение страха, например: «Здоровое сердце может биться со скоростью 200 ударов в минуту без вреда для организма, а я недавно проходил обследование и знаю, что мое сердце здорово».\nПеречитывайте ваши записи каждый день и анализируйте — сбылись ли какие-то из ваших катастрофических прогнозов. Скоро вы заметите, что тревожные мысли иррациональны.\nЕсли вы не проходили медицинское обследование, то стоит пройти. При панических атаках психологи всегда сначала исключают телесные заболевания. В случае, когда ПА связаны с медицинскими и психологическими причинами, показано комплексное лечение у врача и психолога.\n\n«Отказ от охранительного поведения»\nКак избавиться от панических атак при помощи КПТ-упражнений\n\nУ каждого человека с ПА есть охранительные ритуалы, которые, как ему кажется, помогают спастись в пугающих ситуациях. Человек может всегда носить с собой лекарства или воду, ходить только в сопровождении других людей и совершать другие действия, которые подкрепляют страх и никак не помогают в избавлении от панических атак.\n\nТехника выполнения упражнения:\n\nЗапишите все формы охранительного поведения, которые вы используете. Например: «Всегда ношу с собой воду», «Не отхожу далеко от зданий», «Стараюсь отвлечься на телефон» и другие.\nПостепенно убирайте охранительные ритуалы. Важно не делать этого слишком быстро, иначе есть риск усиления панических атак. Достаточно убирать по одному пункту охранительного поведения в комфортный промежуток времени, например, раз в неделю.\nЭто упражнение стоит выполнять особенно осторожно, чтобы не усилить психическое напряжение. Если сомневаетесь, что сможете отказаться от ритуала, — лучше обратитесь к психологу.\n\n«Проживание страха в воображении»\nЦель выполнения этогоупражнения из когнитивно-поведенческой терапии при самостоятельном избавлении от панических атак — снизить чувство страха до полного равнодушия к нему. Один страх прорабатывается до того момента, когда вы перестанете чувствовать дискомфорт. Затем можно переходить к работе с другими страхами.\n\nТехника выполнения упражнения:\n\nПоставьте таймер на 10 минут и начинайте проживать пугающую ситуацию в воображении. Старайтесь представить себя в роли стороннего наблюдателя.\nКаждые две минуты записывайте изменения в ощущениях, например, ослабла ли тревога. Лучше отмечать ощущения по шкале от 1 до 10.\nКогда вас перестанет пугать ситуация в воображении — проживите ее в реальной жизни.\nЧтобы научиться работать с паническими атаками у себя и других людей, поступайте к нам на программу «Краткосрочная психотерапия тревожно-депрессивных и панических расстройств». За один месяц вы изучите специфику работы с ПА и научитесь эффективным методам работы с паническими и тревожно-депрессивными расстройствами."
    },
    {
      "id": 12,
      "name": "10 советов как справиться с панической атакой",
      "link": "https://neuroflex.ua/ru/blog/10-porad-yak-vporatysya-z-panichnoyu-atakoyu/",
      "date": "30-11-2023",
      "category": "panic_attack",
      "text": "10 советов, как справиться с панической атакой\nПанические атаки не причиняют физического вреда, но частые приступы негативно влияют на психическое здоровье и приводят к снижению качества жизни. Из-за боязни внезапных приступов паники вы можете избегать важных повседневных дел, например, похода в магазин, поездки в общественном транспорте, работы и т.д.\n\n7 минут 69439 30.11.2023 julia-neuroflex\n\nСодержание\nПаническая атака: что делать и как ее остановить?\nГде получить помощь при панических атаках?\nНаши психологи и психотерапевты подготовили 10 эффективных способов, как справиться с панической атакой. Используя эти советы, вы сможете контролировать приступы паники и не позволять им контролировать вас.\n\nПаническая атака: что делать и как ее остановить?\nЕдинственного эффективного способа, как остановить паническую атаку, не существует. Поэтому придется немного поэкспериментировать, чтобы понять, что лучше всего подходит именно для вас.\n\nЧтобы получить индивидуальные рекомендации, следует проконсультироваться с психологом или психотерапевтом. Но можно также воспользоваться общими советами, как успокоиться при панической атаке.\n\n1. Осознайте, что это паническая атака\nСимптомы панической атаки могут различаться у разных людей. Но есть некоторые общие признаки приступа паники, на которые следует обратить внимание.\n\nЕсли вы заметите учащенное сердцебиение или нехватку воздуха, напомните себе, что это физический процесс, который закончится через несколько минут. Повторение таких фраз, как «Панические атаки не опасны» или «Это не продлится долго», поможет справиться со страхом, который вы испытываете.\n\n2. Не пытайтесь бороться с панической атакой\nОставайтесь на месте, не убегайте от ситуации. Уход может означать, что вы начинаете бояться того места, где произошла паническая атака, и будете избегать его в будущем. Столкнувшись со своим страхом при приступе паники, вы даете себе шанс понять, что вам ничего не угрожает.\n\n3. Используйте дыхательные техники\nУчащенное дыхание может ухудшить ваши симптомы. Как только вы ощутите приближение панической атаки, выполните дыхательные упражнения. Сделайте глубокий вдох в течение 6 секунд, задержите дыхание на 7 секунд и выдохните на протяжении 8 секунд. При этом следите, чтобы дыхание было ровным. Сосредоточение внимания на медленном и глубоком дыхании поможет справиться с тревожными чувствами и обрести самообладание.\n\nДыхательные техники можно также использовать, если вы не знаете, как уснуть при панической атаке. Глубокое медленное дыхание отвлекает мозг и помогает почувствовать себя более расслабленным.\n\n4. Попробуйте методы заземления\nПаническая атака может заставить вас чувствовать себя оторванным от реальности или ощущать потерю контроля над своим телом. Практикуйте осознанность и сосредоточьтесь на настоящем, чтобы привести в порядок свои мысли и заземлить себя.\n\nЭта техника позволяет сосредоточиться на окружающих предметах. Осмотрите пространство вокруг себя и найдите:\n\n5 предметов, которые можно увидеть;\n4 предмета, которые можно потрогать;\n3 предмета, которые можно услышать;\n2 предмета, которые можно ощутить по запаху;\n1 предмет, который можно попробовать на вкус.\nЕсли после этого вы все еще чувствуете, что теряете контроль, вспомните алфавит и найдите предметы, начинающиеся с каждой буквы. Полезно также прижать ноги к полу, это помогает чувствовать себя заземленным.\n\n5. Дайте своему мозгу задачу\nСправиться с симптомами панической атаки мешают тревожные мысли. Чтобы избавиться от них, закройте глаза и сосредоточьте мозг на другой задаче. Можно посчитать в обратном порядке от 7 до 0 или произнести алфавит задом наперед. Небольшая умственная задача поможет прервать негативные мысли мозга.\n\n6. Визуализируйте счастье\nСосредоточьтесь на позитивных, счастливых образах. Вы можете представить себя в тихом, спокойном месте, например, на пляже, лугу с ручьем или в лесу.\n\nЕще один полезный трюк — вспомнить любимое воспоминание. Продумайте событие от начала до конца в мельчайших деталях, включая звуки, запахи, цвета, текстуры. Это направит ваш мозг в другое русло.\n\n7. Поговорите с другом\nИмейте контакты, с которыми можно связаться во время панических атак, чтобы выговориться. Простого сообщения или телефонного звонка может быть достаточно, чтобы вытащить вас из состояния страха.\n\n8. Определите безопасные места\nЕсли вы склонны к паническим атакам в общественных местах, определите потенциальные зоны, где можно успокоиться. Это может быть туалет, гардеробная комната или любимое помещение магазина. Иногда наличие этого плана уменьшает беспокойство настолько, что у вас вообще снижается вероятность панической атаки.\n\n9. Думайте позитивно\nПозитивное мышление имеет реальную силу. Про себя или вслух попросите свои негативные мысли уйти. Вспомните случаи из прошлого, когда вам удавалось преодолеть тревожные ситуации.\n\n10. Расслабьте мышцы\nМышечная релаксация помогает снять напряжение и стресс. Сосредоточьтесь на напряжении одной группы мышц при каждом вдохе и расслаблении при выдохе. Повторите это упражнение последовательно с каждой группой мышц по всему телу, используя медленное и размеренное дыхание.\n\nГде получить помощь при панических атаках?\nВышеперечисленные советы помогут вам преодолеть следующую паническую атаку. Но стоит учесть, что приступы паники могут быть следствием психических расстройств: тревожных, депрессивных, ПТСР или связанных с употреблением психоактивных веществ. Поэтому лучше обсудить, как избавиться от панических атак, с психологом или психотерапевтом. Специалист определит причину вашей проблемы и поможет овладеть индивидуальными навыками ее преодоления."
    },
    {
      "id": 13,
      "name": "Дыхательная гимнастика при панических атаках",
      "link": "https://www.israclinic.com/nashi-publikatsii/psikhiatriya/dykhatelnaya-gimnastika-pri-panicheskikh-atakakh/",
      "date": "None",
      "category": "panic_attack",
      "text": "Многие люди путают панические атаки с сердечным приступом – их пугают боли в грудной клетке, страх смерти, тремор конечностей и сильное сердцебиение. В большинстве случаев панические атаки продолжаются несколько минут, в редких случаях могут длиться до получаса. Специалисты рекомендуют контролировать страх через понимание причин его формирования. Человек должен осознавать, что все симптомы, которые он переживает, возникли в результате тревоги, и не несут опасности для здоровья.\nДыхание может повлечь паническую атаку?\nВ своих работах Paulus MP, исследователь и лауреат Института исследований мозга Оклахомы отмечает следующее. Если человек дышит неправильно, это может спровоцировать нарушение обмена углекислого газа и обмена кислорода. В дальнейшем возникают панические атаки, усталость, беспокойство и ряд других эмоциональных и физических расстройств. В большинстве случаев люди не осознают технику своего дыхания, но, как правило, существует 2 разновидности этого процесса:\nабдоминальное дыхание;\nгрудное дыхание.\nКогда человек находится в состоянии беспокойства, он начинает дышать быстро и поверхностно, грудью. Из-за этого меняется соотношение концентрации углекислого газа и кислорода в крови. Возникают следующие симптомы:\nмышечные спазмы;\nголовокружения;\nучащенный пульс.\nКровь не получает достаточного количества кислорода, что дает сигнал о стрессе, и потенциально повышает риск развития панической атаки. При абдоминальном дыхании в кровь поступает достаточное количество кислорода. Вздохи становятся ровными и глубокими. Именно таким образом происходит дыхание у новорожденных. Также такой тип дыхания прослеживается у людей в расслабленной фазе сна. Если вы хотите понять, как именно вы дышите, положите руки на туловище: одну руку на живот в районе талии (чуть выше), вторую – на грудь. Вдохните и проследите, какая рука будет подниматься. При правильном дыхании живот будет подниматься и сжиматься в процессе вдоха-выдоха. Таким образом можно контролировать дыхание в стрессовых ситуациях.\nУпражнения против панических атак: дышим правильно\nПри ощущении беспокойства следует попробовать следующую технику:\nсделайте медленный и глубокий вдох носом. При этом следует расслабить плечи. Живот должен расшириться, грудь приподнимается;\nсделайте медленный выдох через рот. При испускании воздуха немного сожмите губы, челюсть должна оставаться в состоянии расслабления. Возможно, на выходе будет мягкий свист изо рта;\nповторите это необходимое количество раз в течение 3-5 минут. Так стоит дышать, пока вам не станет лучше.\nНет ограничений по частоте повторений этого упражнения. Его можно повторять в любом положении: сидя, стоя, выполняя какую-нибудь работу. Следует остановиться, если оно вызывает у вас тревогу, и осторожно попытаться повторить через некоторое время. Некоторые люди с паническими атаками в первое время испытывают тревогу при выполнении упражнения. Но при частых повторениях паника должна пройти.\nЧто необходимо помнить при панических атаках?\nВажно не останавливаться, что бы вы не делали. Если в этот момент вы, допустим, смотрели фильм, продолжайте просмотр. Постарайтесь сосредоточиться на сюжете и на своем дыхании.\nВажно противостоять страху. Если вы не пытаетесь сбежать от него, вы можете сделать вывод, что ничего страшного не происходит.\nВажно посвятить окружающих в свои проблемы с паникой. Когда начнется следующий приступ, человек рядом успокоит вас, начнет говорить на отвлекающие темы.\nВо время упражнения постарайтесь медленно сосчитать до 5 – на вдохе и на выдохе.\nЗакрывайте глаза при дыхательной гимнастике – это позволит полностью сконцентрироваться на выполнении техники.\nТакже специалисты рекомендуют:\nвыполнять дыхательную гимнастику регулярно – это позволит снизить количество приступов;\nиспользовать гимнастику как профилактику панических атак, противодействие стрессам и в целях повышения уверенности в себе;\nрегулярно питаться – это позволит стабилизировать уровень сахара в крови;\nснизить или отказаться от употребления алкоголя, кофеина и никотина – они влияют на частоту и интенсивность панических атак;\nнайти психотерапевта для занятий по методике когнитивно-поведенческая терапия – она позволяет обнаружить негативные стереотипы, патологические паттерны, которые способствуют тревожному состоянию.\nВы можете обратиться за консультацией по поводу панических атак к нашим специалистам. Мы консультируем дистанционно, и обязательно поможем разобраться в ситуации."
    },
    {
      "id": 14,
      "name": "Как быстро успокоить паническую атаку у другого человека",
      "link": "https://isaevclinic.ru/kak-bystro-uspokoit-panicheskuyu-ataku/",
      "date": "31-05-2025",
      "category": "panic_attack",
      "text": "Паника является естественной защитной реакцией организма на стресс. Во время панического приступа происходит мобилизация защитных и адаптационных механизмов. В кровь выбрасывается порция адреналина, в результате чего происходит стимуляция нервной системы, сердце бьется сильнее, тонус мышц повышается. В условиях реальной опасности все это помогает если не выжить, то эффективно справляться с трудностями. «Сражайся или беги» – так называют этот эволюционный механизм исследователи. Однако у человека с нарушениями в работе нервной системы мощный адреналиновый всплеск иногда происходит без реально существующей опасности. В таких случаях эмоциональное и двигательное перевозбуждение лишь вредит, поскольку создает состояние паники. О последствиях психического дисбаланса, методах лечения и том, как успокоить паническую атаку самостоятельно, расскажем в этой статье.\n \n\nСпециалисты клиники Доктора Исаева оказывают помощь в решении многих психологических и неврологических проблем. Лечением панических атак занимаются эксперты с многолетним опытом в области практической психиатрии, психотерапии и клинической психологии. Чтобы проработать психологические установки и скорректировать паттерны поведения, приводящие к регулярным паническим атакам, социальной дезадаптации и другим осложнениям, обратитесь за помощью в нашу клинику.\n\n \n\nТелесные симптомы панических атак\nКак успокоить человека при панической атаке - симптомы\nЗатруднение дыхания\nКак успокоить человека при панической атаке - лечение в частной клинике\nКолотится сердце\nКак успокоить человека при панической атаке - лечение в частной клинике Исаева\nБросает в пот\nКак успокоить человека при панической атаке - лечение в частной клинике доктора Исаева\nТошнит\nКак успокоить человека при панической атаке - лечение в частной клинике доктора Исаева в Москве\nГоловокружение\nКак успокоить человека при панической атаке - лечение в частной клинике Исаева в Москве\nЗнобит или бросает в жар\nКак успокоить человека при панической атаке - лечение в частной клинике в Москве\nДрожат руки\nКак успокоить человека при панической атаке - лечение в клинике в Москве\nОщущение нереальности\n\n \nСуть панической атаки\nЧтобы понять, как успокоить человека при панической атаке, необходимо в первую очередь разобраться в вопросе, изучив для начала теоретическую часть. Как уже было сказано, эпизод интенсивного страха и тревоги наступает вне реальной угрозы. Нужно отметить три основных признака панической атаки:\n\nВнезапное начало. Обычно приступ начинается неожиданно, но если попытаться проанализировать все эпизоды, можно найти схожие черты и научиться предсказывать начало приступа.\nСтрах и тревога. Страх является главной движущей силой панической атаки. На пике приступа человек испытывает ужас от предчувствия сердечного приступа, удушья, смерти. Подпитываемый адреналином, страх сопровождается физиологическими ощущениями (колотится сердце, дрожат и немеют конечности, кружится голова, не хватает воздуха). Тело, считывая эти тревожные ощущения, еще больше усиливает физические симптомы. В итоге, чем сильнее страх умереть или сойти с ума, тем мощнее физиологический ответ.\nНепродолжительность эпизода. Как правило, паническая атака не длится долго, хотя субъективно может казаться наоборот. Ситуация обычно разрешается полным физическим или моральным истощением (слабость, разбитость, а иногда и непроизвольное мочеиспускание).\nИспытав подобное впервые и не зная, как самостоятельно успокоить себя при панической атаке, далее человек уже начинает испытывать страх перед повторением эпизода. Так формируется замкнутый круг – тревога ожидания. Чтобы вырваться из него с минимальными потерями для здоровья, нужно действовать. Если вы прошли все необходимые обследования и у вас не обнаружилось серьезных физиологических нарушений, стоит обратиться к специалистам, занимающимся ментальным здоровьем.\n \nКак быстро и самостоятельно успокоить паническую атаку\nПанические атаки не дают человеку, страдающему от них, полноценно жить: мешают работе, рушат планы на будущее, не дают путешествовать, заботиться о близких, разрушают внутри и снаружи, превращая жизнь в пытку. Тревога, беспокойство и страх отнимают энергию и радость жизни. Нередко, при лечении тревожного расстройства личности, люди начинают принимать успокоительные препараты, снотворные, алкоголь. Но далеко не все лекарства безобидны, а о последствиях алкоголизма известно всем. Все это чревато приобретением зависимости, и тогда к основной проблеме добавляется еще одна. В качестве экстренной меры при панических атаках можно использовать техники самопомощи, которые помогут быстрее снять приступ или не дать ему развиться.\n\nБольше всего во время приступа пугают физиологические симптомы. Они мешают трезво мыслить, создавая дополнительные страхи, например, о наличии тяжелой болезни, признаках сумасшествия и так далее. Поэтому первое, что нужно сделать при панической атаке – успокоить сердцебиение и восстановить дыхание.\n\nДля восстановления контроля над дыханием необходимо устранить избыток кислорода в крови. Именно он провоцирует рефлекторную задержку дыхания, которую во время приступа мы принимаем за удушье. Для этого нужно постараться правильно дышать. Неплохо помогает диафрагмальное дыхание. Для этого положите одну руку на грудную клетку, а другую на живот. Сделайте глубокий, длинный вдох (рука на животе двигается вместе с ним, а рука на груди не двигается), затем шумный продолжительный выдох. Следите за тем, чтобы выпустить весь воздух из легких.\n \nПаническая атака: техника 5,4,3,2,1\nКак успокоить человека при панической атаке - советы\nШаг 1:\nНазовите пять вещей, которые вы видите вокруг себя.\nКак успокоить человека при панической атаке - лечение в психиатрической клинике\nШаг 2:\nНазовите четыре вещи, которые вы можете потрогать.\nКак успокоить человека при панической атаке - лечение в психиатрической клинике Исаева\nШаг 3:\nНазовите три вещи, которые вы можете услышать.\nКак успокоить человека при панической атаке - лечение в психиатрической клинике доктора Исаева\nШаг 4:\nНазовите две вещи, запах которых вы чувствуете.\nКак успокоить человека при панической атаке - лечение в психиатрической клинике доктора Исаева в Москве\nШаг 5:\nНазовите то, что вы можете попробовать.\n\nПростой и действенный способ для восстановления дыхания – подышать в бумажный пакет или в сложенные ладони.\n\n \nЧтобы не «накручивать» панику, нужно попытаться отвлечься. Существует много техник переключения внимания. Например, можно пересчитать предметы вокруг себя (птиц на дереве, пуговицы на кофте, проезжающие автомобили). Можно усложнить задачу, что поможет еще быстрее переключиться: считать только легковые машины, только женщин с длинными волосами в толпе и так далее. Отвлечься поможет физическое действие: ущипните себя, начните интенсивно моргать, попрыгайте. Дополнительный способ успокоить себя при панической атаке дома – принять контрастный душ.\n \n \n\nКак успокоить паническую атаку перед сном или во время сна\nБывает, что человек перед сном думает о неприятных, тревожащих его вещах, и в этот момент его настигает паническая атака. Или засыпает, но через час резко просыпается со всеми симптомами приступа – сумасшедшим сердцебиением, онемевшими руками и ногами, ощущением нехватки воздуха. Не нужно в этот момент бежать на балкон или начинать усиленно дышать в форточку. Эффект «удушья» как раз создается из-за излишка кислорода в кровяном русле, поэтому дополнительная гипервентиляция не поможет. Попробуйте дыхательные практики, сочетая их с ритмичной ходьбой по комнате: на 1-2-3 шаг делайте глубокий вдох, на 4-5-6-7-8-9 шаг – длинный и шумный выдох. Помогает успокоиться массаж пальцев, кистей рук, ушей. Переключите внимание на домашнее животное, например, погладьте кошку. Включите успокаивающую музыку, при панических атаках некоторым пациентам также помогает пение.\n \n\nНочные приступы паники происходят внезапно, обычно в интервале с 23 до 4 часов, достигают пика в течение 10 минут и длятся до получаса. После этого пациент чувствует облегчение или, наоборот, слабость и разбитость. Чем тяжелее переносится первый эпизод, тем сложнее бороться с паническими атаками дальше.\n\nКак успокоить другого человека во время панической атаки\nЕсли вы стали свидетелем приступа у другого человека, твердо усвойте главное – не поддавайтесь панике вместе с ним. Чтобы успокоить человека во время панической атаки, важно сохранять спокойствие. Думайте о том, что в данный момент от ваших действий зависит состояние другого человека. Возьмите себя в руки и действуйте следующим образом:\n\nНаладьте телесный контакт (если это близкий человек, крепко обнимите его, если же посторонний – положите руку на колено, обхватите его плечи руками).\nУверенно скажите, что это состояние точно пройдет.\nСмотрите человеку в глаза и показывайте на своем примере, как нужно сейчас дышать. Если под рукой есть пакет, дайте ему подышать в него.\nПомассируйте человеку пальцы рук, мочки ушей, шею, плечи.\nЕсли есть возможность, дайте выпить валерьянки или седативного настоя. На крайний случай подойдет и обычный леденец.\nЕсли у кого-то началась паническая атака\nКак успокоить человека при панической атаке - методы\nВыслушайте человека и возьмите его за руку\nКак успокоить человека при панической атаке - лечение в клинике\nПомогите нормализовать дыхание по тактике: вдох, задержка, выдох\nКак успокоить человека при панической атаке - лечение в клинике Исаева\nПопробуйте переключить его внимание\nКак успокоить человека при панической атаке - лечение в клинике доктора Исаева\nПомоги человеку сделать несколько глотков воды\nКак успокоить человека при панической атаке - лечение в клинике доктора Исаева в Москве\nВызови скорую помощь при необходимости\n\nБудьте готовы к тому, что на оказание первой помощи потребуется до 20 минут. Не подгоняйте, дайте человеку достаточно времени, чтобы восстановиться. По окончании приступа спросите, случалось ли с человеком нечто подобное ранее. Возможно, будет нелишним доставить его в клинику, если паническая атака случилась в его жизни впервые. Важно не забывать, что физические симптомы могут указывать на наличие соматических проблем, поэтому настоятельно рекомендуется обследоваться.\nУ детей и подростков, страдающих паническим расстройством, приступы интенсивного страха могут возникать перед засыпанием или сразу после, а также при случайном пробуждении ночью. В таких случаях к основным симптомам (ощущение нехватки воздуха, дрожь, усиленное сердцебиение, потливость) добавляется бессонница. Чтобы успокоить ребенка при панической атаке, обнимите его и спокойным голосом объясните, что ничего угрожающего жизни не происходит. Откройте окно, предложите умыться прохладной водой и подержать ладошки под струей воды. Подышите вместе с ребенком, удлиняя выдох.\n \n\nЕсли у ребенка случилась паническая атака, главное для взрослого – не паниковать самому, так как тревога передается и может усугубить состояние. Первый яркий приступ является поводом для безотлагательного обращения к специалистам.\n\nМетоды лечения панических атак\nСтолкнувшись с неприятным и пугающим ощущением паники однажды, человек с тревогой и страхом ожидает повторения. На почве этого у него развивается бессонница, он находится в состоянии перманентной усталости, формируются фобии, симптомы пограничного расстройства личности, смешанного тревожно-депрессивного расстройства и других патологий. Иногда люди обращаются к врачам, которые просто выписывают транквилизаторы или антидепрессанты, но симптоматическое лечение в таких случаях не поможет. Если же оставить ситуацию как есть, проблемы будут только усугубляться, неврозоподобная симптоматика перерастет в психиатрическую. Один потеряет интерес к жизни, другой закроется в квартире и будет бояться выходить на улицу, третьему потребуется лечение тревожной депрессии.\n \n \n\nПсихотерапия\nНеотъемлемая и главная часть лечения при панических атаках – психотерапия. Ее методы позволят не только докопаться до причин состояния, но и найти решение проблемы. Психотерапевт подскажет рабочие техники как успокоить себя при панической атаке, метод когнитивно-поведенческой терапии позволит снять тревогу, изменить отношение к проблеме, телесно-ориентированные методики и гештальт-терапия помогут лучше понять себя и свои ощущения. Положительный результат дает семейная терапия, в рамках которой близкие учатся поддерживать пациента, помогая ему бороться с приступами тревоги и страха.\n \n \n\nФармакотерапия\nБез осознания проблемы сложно ее победить, но и позитивную роль препаратов отрицать не нужно. Правильно подобранные лекарства позволяют сбалансировать эмоциональный фон, снять острую тревогу и напряжение, расслабляют, нормализуют сон. В клинике Доктора Исаева при лечении панического расстройства применяется сочетанный подход психотерапевтического и медикаментозного лечения.\n\nОбщие рекомендации тем, кто борется с паническими атаками\nВо время приступа не рекомендуется сразу покидать место, где все произошло. Полезно понять, на какие именно раздражители (обстановка, слова, звуки) организм отреагировал таким образом. Это знание поможет проанализировать свои ощущения, научиться распознавать предвестники приступа и управлять своим страхом. Обязательно пересмотрите рацион, а также отрегулируйте распорядок дня. Откажитесь от алкоголя и других стимуляторов, негативно влияющих на состояние нервной системы. Будьте активны, занимайтесь спортом или танцами, чтобы эффективно снимать лишнее напряжение и получать здоровый способ абстрагироваться от проблем и стрессоров. Нормализуйте сон, он должен быть ночным и иметь продолжительность не менее 7-8 часов. Учитесь контролировать эмоции, отдыхать и расслабляться, занимайтесь самоанализом и живите в гармонии с собой. Психологический комфорт – это то, что гарантированно избавит вас от панических приступов навсегда. А если что-то мешает вам наладить психологический баланс, из-за чего временами вам приходится успокаивать себя во время панической атаки, регулярно посещайте специалиста, или вызовите психотерапевта на дом. Доверяйте специалистам, они на вашей стороне!"
    },
    {
      "id": 15,
      "name": "Как преодолеть эмоции и стресс",
      "link": "https://t-j.ru/list/how-to-overcome-emotions/",
      "date": "05-07-2024",
      "category": "stress",
      "text": "Правильно реагировать на собственные эмоции умеют не все. Это вредит и самому человеку, и тем, с кем он общается.\n\nИсследования показывают: из-за неумения справляться со своими эмоциями люди склонны принимать рискованные решения, которые часто оказываются неудачными. Умелое обращение со своими чувствами, напротив, улучшает качество жизни. Этот навык — часть так называемого эмоционального интеллекта. То есть способности распознавать эмоции и понимать намерения, мотивацию и желания — и собственные, и чужие.\n\nЛюди с высоким эмоциональным интеллектом меньше тревожатся и испытывают больше удовольствия от жизни. А у людей с низким эмоциональным интеллектом больше симптомов депрессии. Но его можно повысить, изучив свои мысли и чувства. Рассказываем, как.\n\nТехника № 1\nРасширение эмоционального словаря\nКак объясняет нейробиолог Лиза Барретт в книге «Как рождаются эмоции», для мозга слова — это инструмент для осмысления опыта и предсказания событий. Чем больше у человека инструментов, тем больше у него вариантов, что можно сделать. Если есть только молоток, он может забивать гвозди — и только. Но если к молотку добавить отвертку и плоскогубцы, возможности для действия многократно увеличатся.\n\nТо же самое со словами и эмоциями: чем богаче словарный запас для описания чувств, тем лучше человек их понимает и тем больше способов что-то с ними делать. Например, если вы говорите, что вам грустно в совершенно разных ситуациях — и когда расстались с партнером, и когда закончился сезон интересного сериала, — вы, вероятно, плохо ощущаете разницу между этими событиями и глубиной чувств по их поводу.\n\nВот несколько способов расширить свой эмоциональный словарь.\n\nИщите более конкретные понятия. «Радость» — это слишком общее описание эмоции. Более конкретные: «воодушевление», «восторг», «кайф», «удовлетворение» и не только. Каждый раз, когда хочется называть свои чувства радостью, грустью или злостью, вспоминайте менее обыденные синонимы, которые точнее опишут оттенок ваших переживаний.\n\nИзучайте новые слова. Читайте книги, особенно художественные, где часто описывают чувства. Путешествуйте, общайтесь с разными людьми.\n\nЕще один беспроигрышный способ расширить свой эмоциональный регистр — заглядывать в словари. Причем не только родного языка, но и иностранных: в каждом языке есть понятия, точных аналогов которым в других языках нет. Например, таких слов много в древнегреческом.\n\nОсобенно стоит присмотреться к словам, которыми древние греки описывали любовь. Их целых шесть: эрос — сексуальное влечение, филия — нежная любовь, верность и духовное родство, агапе — бескорыстная любовь и забота, прагма — зрелая любовь, основанная на уважении и компромиссах, строге — родственная любовь и преданность, несмотря на неприятные особенности объекта привязанности, и филаутия — любовь к себе.\n\nПридумывайте новые понятия. Например, писатель Джеффри Евгенидис в романе «Средний пол» использовал такие определения, как «ненависть к зеркалам, которая начинается в среднем возрасте», «разочарование от пребывания в постели со своей фантазией» и «возбуждение от попадания в комнату с мини-баром». А нейробиолог Лиза Барретт придумала слово «бесчипсовость» — сложное чувство, когда она съела все чипсы и одновременно испытывает вину за это и грустит, что чипсы кончились.\n\nТехника № 2\nRAIN\nНегативные эмоции хочется перестать чувствовать как можно скорее, однако их игнорирование — не выход. Например, когда желудок начинает ныть от голода — это сигнал о проблеме, которую люди стараются решить, отправляясь на поиски еды. Точно так же тревога, злость, грусть, разочарование, чувство вины, стыд — все это тоже признаки, что что-то идет не так.\n\nДопустим, вы испытываете тревогу. Можно просто не обращать на нее внимания — или попытаться разобраться, чем она вызвана. Но понять, с чем связаны чувства, не всегда просто. Еще сложнее — справиться с неприятными эмоциями конструктивно: например, не выплеснуть злость на близкого человека претензиями, а спокойно обсудить проблему.\n\nЧтобы осознать неприятные чувства, проанализировать их причины и научиться ими управлять, пригодится четырехступенчатая техника RAIN. В ее названии зашифрованы действия: Recognize — распознать, Accept — принять, Investigate — исследовать, Not identify — отделить от себя. Вот как ею пользоваться.\n\nRecognize — распознайте эмоцию. Заметьте эмоцию. Найдите для нее подходящее название, вспомнив про эмоциональный словарь. Попробуйте описать свое переживание как можно точнее, используя эпитеты и сравнения.\n\nAccept — примите эмоцию. Позвольте ей быть и проживите ее. Можете проговорить свое состояние, например: «Да, я злюсь на своего друга, потому что он забыл про наши планы».\n\nInvestigate — исследуйте эмоцию. Спросите себя, что вы испытываете: как это началось, как вы чувствовали себя раньше, что можете сделать с этой эмоцией? Воспринимайте эти вопросы как дружеское интервью с самим собой и задавайте себе вопросы с любопытством и сочувствием. Это поможет заметить весь спектр эмоций, связанных с основным переживанием.\n\nNot identify — отделите эмоцию от себя. Ваши эмоции, чувства и даже мысли — только часть вас. Они меняются, приходят и уходят, а вы можете их переживать, наблюдать и исследовать. Запомните, что вам не обязательно сливаться с ними.\n\nТехника № 3\nФрирайтинг\nФрирайтинг — это литературная техника для повышения креативности: автор пишет все, что приходит в голову, и в процессе ничего не редактирует. Но этот метод можно использовать и для управления негативными чувствами.\n\nТакое свободное изложение травмирующего опыта с акцентом на эмоции снижает уровень гормона стресса кортизола, уменьшает депрессию и даже улучшает сон.\n\nКороткая инструкция по фрирайтингу:\n\nЗаведите таймер на 5—20 минут.\nПишите о своих переживаниях. Долгие размышления, самоцензура — все это сейчас не нужно: пишите все, что приходит в голову. Останавливаться, перечитывать и что-то исправлять тоже нельзя, как и использовать списки и пункты: писать нужно полными предложениями. Когда таймер сработает, отвлекитесь на другое занятие.\nКогда достаточно отдохнете, вернитесь к тексту, чтобы осмыслить его. Вопросы к себе, возникающие по ходу чтения, полезно записать — для этого можно предварительно оставить место на полях. Подчеркните то, что покажется важным и интересным. Проанализировав записи, вы начнете лучше понимать причины своих эмоций и что с ними можно сделать.\nТехника № 4\nУправление тревогой\nЧасто источником негативных эмоций становится взаимодействие с другими людьми: ссора с другом, замечание начальника или небрежность водителя, из-за которого вас окатило водой из грязной лужи по дороге на работу. В таком случае человек часто думает о причинах чужих поступков или ругает их — мысленно и не только. Это не помогает ему успокоиться, потому что его собственные переживания оказываются вне фокуса внимания.\n\nЧтобы выстроить здоровые отношения со своими эмоциями, а благодаря этому — и с другими людьми, психотерапевт Катлин Смит предлагает технику «Управление тревогой». Вот как ею пользоваться:\n\nПонаблюдайте за своими чувствами. Старайтесь заметить, когда вы начинаете фокусироваться на других людях и искать виноватых в своей проблеме. Осознайте, что вы чувствуете в этот момент, лучше всего — записать свои чувства.\nПроанализируйте свои мысли и действия. Отметьте, что вы думаете и делаете под влиянием эмоций. Реалистично оцените, помогают ли вам ваши реакции. Если нет — подумайте, какие мысли и действия будут более конструктивными.\n\nТехника № 5\nЗаземление\nИногда тревога и другие интенсивные эмоции полностью поглощают человека так, что он не может думать ни о чем другом. Практика заземления помогает снизить эмоциональный накал.\n\nСуть техники в том, чтобы перенаправить свое внимание с чувств на физическое, осязаемое и телесное. Выполнять ее можно по-разному — вот несколько вариантов.\n\nОбращайте внимание на свое окружение. Когда паникуете или тревожитесь, смотрите вокруг. Пытайтесь назвать пять вещей, которые вы видите, три звука, которые вы слышите, и два запаха, которые чувствуете.\n\nБерите в руки какой-то предмет и изучайте его. Это может быть кружка, монетка, камень — что угодно. Прикасайтесь к предмету так, чтобы пальцами почувствовать все выступы, и концентрируйтесь на ощущениях от прикосновениях: отмечайте текстуру, температуру, размер и вес.\n\nБудет здорово, если вы найдете предмет, который нравится или ассоциируется с чем-то приятным, — его можно носить с собой и доставать, когда нужно заземлиться.\n\nФокусируйтесь на дыхании. Вдох и выдох стоит сделать как можно более медленными и плавными — это помогает снизить стресс. Почувствуйте, как воздух проходит через ноздри и наполняет легкие: при вдохе он более прохладный, а когда выдыхаете — теплый. Обращайте внимание на то, как двигаются живот и грудная клетка, как расширяются и сужаются ребра.\n\nЗанимайтесь чем-то, что задействует руки или все тело. Можно рисовать, вязать, лепить из пластилина. Мытье пола, посуды и стирка — тоже отличные занятия для заземления. Главное — полностью погрузиться в то, что вы делаете: если рисуете, фокусируйтесь на ощущениях от того, что пальцы держат карандаш, и думайте о линиях и красках, а не о своих переживаниях.\n\nТехника № 6\nИзменение автоматических мыслей\nКогнитивная психотерапия считает: часто негативные эмоции — это следствие автоматических мыслей, которые мгновенно возникают в голове в ответ на неприятную ситуацию.\n\nТакие реакции бывают иррациональными. Например, начальник делает замечание, из-за чего у человека возникает оценочная мысль «меня все ненавидят». Вслед за этой оценкой приходит негативная эмоция, например тревога, грусть или отчаяние.\n\nЧтобы изменить свои эмоции, нужно повлиять на автоматические мысли: заменить нереалистичные и деструктивные на более здравые и выгодные.\n\nВот как это сделать:\n\nЗапишите эмоции, которые доставляют вам дискомфорт. Убедитесь, что не путаете мысли и эмоции. Например, «я неудачник» — это мысль, а «я чувствую бессилие» — это эмоция.\nНапишите, какое событие вызвало проблемные эмоции. Сделайте это подробно, но объективно. Важно избегать оценок и писать только факты. Например, «начальник сделал мне замечание, потому что он токсичный» — это оценка, а «начальник сделал мне замечание» — факт.\nЗафиксируйте автоматические мысли. Если событие произошло только что, фиксируйте на бумаге все, что приходит в голову прямо сейчас. Если прошло какое-то время, постарайтесь вспомнить свои мысли в момент события и воспроизвести их на бумаге. «Я думал, что все ненавидят меня, потому что я ни на что не способен».\nПроанализируйте свои мысли. Подумайте: то, что вы записали, логично, обоснованно и соответствует реальности — или нет? Оцените не только это, но и то, насколько ваши автоматические мысли полезны: помогают ли они вам чувствовать себя хорошо, достигать целей? Примените навыки критического мышления и постарайтесь оспорить свои мысли — найти как можно больше причин, почему они неверны и вредны для вас.\nЗамените деструктивные мысли на более полезные. Например, вместо «Я неудачник, у меня никогда не получится добиться чего-то в жизни» — «У всех бывают неудачные дни».\n\nТехника № 7\nСмакование эмоций\nМожно уменьшать интенсивность негативных эмоций, а можно усиливать положительные. Так предлагает делать социальный психолог Фред Брайант, автор концепции savoring — «смакования удовольствия». Ее суть в намеренном внимании к своим чувствам, когда происходит что-то приятное. Проживая эмоции, вы смакуете их, как если бы ели кусок торта целый час, фокусируясь на вкусе, запахе, форме и текстуре. Благодаря этому позитивные моменты становятся еще приятнее и запомнить их легче.\n\nКак показывают исследования, такая привычка чувствовать может улучшить настроение и снизить симптомы депрессии. Уровень счастья людей, практикующих смакование эмоций, становится выше и сохраняется даже во времена, когда приятных событий в жизни становится мало.\n\nВот как правильно это делать:\n\nПредвкушайте предстоящее приятное событие. Ждите его и размышляйте о том, как здорово вам будет.\nПроживайте момент. Фокусируйтесь на чувствах во время самого события. Например, сидя на берегу моря, слушайте шум воды, голоса птиц, замечайте дуновения ветра. Это сделает воспоминание о моменте более ярким.\nВспоминайте событие, заново переживая положительный опыт. Уделите этому 10—15 минут в день — это поможет испытывать счастье чаще.\nТехника № 8\nДневник благодарности\nВ дневник благодарности надо записывать то хорошее, за что хочется сказать «спасибо», причем не так важно, кому именно — этому дню, окружающим, самому себе, судьбе, богу или Вселенной.\n\nИсследования показывают: если регулярно практиковать благодарность, уровень оптимизма повышается, а это полезно, потому что мозг оптимистов быстрее переключается с плохого на хорошее. Еще практика благодарности делает человека более довольным жизнью, снижает тревожность, уменьшает депрессивные симптомы и улучшает сон.\n\nЗаписывать благодарности можно каждый день, можно — раз в неделю. При этом нельзя пропускать время практики: чтобы быть эффективной, она должна быть регулярной.\n\nСписок не обязательно должен быть длинным, пяти пунктов вполне достаточно. Главное — не относиться к этому как к формальности, а в процессе письма погружаться в чувства и действительно испытывать благодарность, о которой пишете."
    },
    {
      "id": 16,
      "name": "9 техник которые помогут быстро снять стресс",
      "link": "https://pedsovet.org/article/9-tehnik-kotorye-pomogut-bystro-snat-stress",
      "date": "31-05-2022",
      "category": "stress",
      "text": "Психологические упражнения для снятия эмоционального напряжения\nПсихологические упражнения для снятия эмоционального напряжения \nСтатья подготовлена с участием эксперта:\n\nАнна Гордеева, Автор Педсовета\nАнна Гордеева\nАвтор Педсовета\n\nСодержание:\n\nМетоды когнитивного управления стрессом\nДневниковые техники\nТворческие техники\nФизические упражнения\nБудни педагога не всегда наполнены только радостными моментами и победами учеников. Порой наступают периоды, когда приходится сталкиваться со стрессом, тревогой и раздражением. Но побороть эти чувства в моменте бывает сложно, особенно если впереди новый урок, совещание или встреча родителями.\n\nВ статье собрали практические психологические упражнения, которые помогут вам снять эмоциональное напряжение. Узнайте, как справиться со стрессом и вернуть себе контроль над эмоциями.\n\nМетоды когнитивного управления стрессом\nВ когнитивно-поведенческой терапии (КПТ) и осознанных практиках есть техники, которые учат не застревать в тревожных мыслях, а управлять ими. Эти методы снятия стресса помогают переосмыслить негативные установки, ослабить их влияние и вернуть себе ощущение внутреннего контроля.\n\nТехника «Листья на воде»\nАвтор: Стивен Хейс, основатель терапии принятия и ответственности (АСТ).\n\nСуть методики. Вместо борьбы с негативными мыслями попробуйте просто за ними наблюдать. Позвольте им проходить, как облакам или листьям на реке. А затем так же естественно уходить или «уплывать» за горизонт вашего фокуса.\n\nКак работает техника:\n\nСядьте удобно, закройте глаза и представьте себе спокойное место — такое, где вы могли бы почувствовать себя счастливым, радостным или просто умиротворенным. Например, лес, море, реку, пляж. Или, наоборот, обзорную площадку с видом на шумный парк развлечений.\nА теперь в этой картинке визуализируйте свои мысли как листья, плывущие по воде. Или облака, уходящие из вашего поля зрения. Третий вариант: вагоны, движущиеся по длинному железнодорожному мосту поодаль от вас.\nЕсли среди ваших мыслей появляются тревожные, не оценивайте их – просто положите на лист (облако или вагон) и позвольте им плыть дальше.\nПовторите это с каждой мыслью, не цепляясь за них. Наблюдайте, как ваши листья, облака или вагоны приходят и уходят.\nПример. Допустим, вы думаете: «Сегодня мне не удалось донести сложную тему на уроке. Наверное, я плохой учитель». Вместо того чтобы злиться или расстраиваться, представьте эту мысль на листочке, который медленно уплывает. Со временем тревога ослабнет, а вы успокоитесь и автоматически перестанете реагировать на негатив.\n\nКогнитивная реструктуризация\nАвтор: Аарон Бек, основатель когнитивной терапии.\n\nСуть методики. Часто стресс случается из-за негативных мыслей, которые не соответствуют реальности. Бек предложил подвергнуть сомнению эти установки и заменить их на более рациональные.\n\nПример. Допустим, человек боится провалиться на работе. Его негативная мысль: «Если я ошибусь, меня уволят». Вот как будет работать когнитивная реструктуризация в его случае.\n\nШаг\n\nДействие\n\nПример\n\n1\n\nОпределите негативную мысль\n\n«Если я ошибусь, меня уволят»\n\n2\n\nОцените доказательства\n\nБывали ли случаи, когда ошибки приводили к увольнению?\n\n3\n\nНайдите альтернативное объяснение\n\n«Ошибки – это нормально, зачастую их можно исправить»\n\n4\n\nСоздайте новую мысль\n\n«Если я ошибусь, я исправлю это и учту в будущем»\n\nПрактика «Зона контроля»\nАвтор: Стивен Кови, книга «Семь навыков высокоэффективных людей».\n\nСуть методики. Люди часто переживают из-за вещей, на которые слабо могут повлиять. Кови предлагает разделить ситуации на зону контроля, зону влияния и зону тревоги.\n\nЗона\n\nОписание\n\nПример (стресс на работе)\n\nКонтроль\n\nТо, что можно изменить самому\n\nКачество своей работы, личные дедлайны\n\nВлияние\n\nТо, на что можно повлиять, но не полностью\n\nОтношения с коллегами\n\nТревога\n\nТо, что нельзя контролировать\n\nРешения начальства, кризис в экономике\n\nПример. Если человек испытывает стресс или тревожность от того, что компания может сократить сотрудников, лучше сосредоточиться на зоне контроля и оценить зону собственного внимания. Допустим, подумать о развитии дополнительных навыков или поиске подработки.\n\nУпражнение «Пять чувств»\nНаправление: когнитивно-поведенческая терапия, терапия принятия и ответственности.\n\nСуть методики. Это очень простое и эффективное упражнение на снятие эмоционального напряжения. Оно поможет вернуться в «здесь и сейчас» и снизит уровень стресса. В момент, когда чувствуете напряжение, беспокойство или гнев, отметьте вокруг себя:\n\nпять предметов, которые вы можете рассмотреть прямо сейчас;\nчетыре звука, которые вы слышите;\nтри предмета с разной фактурой, к которым можно прикоснуться;\nдва запаха, которые вы можете ощущать;\nодин вкус, который вы можете попробовать.\nНекоторым людям хорошо помогают альтернативные техники борьбы со стрессом, например, онлайн-гипноз или позитивные аффирмации\n\nНекоторым людям хорошо помогают альтернативные техники борьбы со стрессом, например, онлайн-гипноз или позитивные аффирмации. Источник — Ideogram\n\nДневниковые техники\nПисьменные упражнения для снятия стресса помогают структурировать мысли, выразить эмоции и увидеть ситуацию под новым углом. А ежедневное ведение дневника снижает уровень тревоги и дает ощущение внутреннего порядка.\n\n«Свободное письмо» или фрирайтинг\nЭта техника подразумевает безостановочное и безоценочное письмо в течение определенного времени, например, 5–10 минут. При этом не нужно следить за красотой речи, пунктуацией и грамматикой. Суть фрирайтинга — «выплеснуть» напряжение и стресс на бумагу. Не зря писательница Джулия Кэмерон называла такой формат письма «канализацией для мозгов».\n\nАнализ мыслей и эмоций\nЕсли стрессовая ситуация повторяется, попробуйте проанализировать, какие эмоциональные и поведенческие реакции к ней приводят. Для этого подойдет простая техники из когнитивно-поведенческой терапии.\n\nРазделите лист бумаги на три колонки (А, В и С).\nВ первую колонку (А) впишите событие, которое вызвало стресс-реакцию, конфликт или эмоциональный спад.\nВ третьей (С) опишите, как проявлялась стресс-реакция: какие чувства и эмоции вы испытывали, какие поступки совершали.\nВо второй колонке (В) запишите мысли, которые предшествовали этим проявлениям.\nПример. Трудный ученик снова пришел на урок без домашнего задания и нагрубил учителю (А). Это вызвало у педагога гнев и отчаяние, и он накричал на школьника (С). Телесные проявления включали учащенное сердцебиение, повышение давления и головную боль. Начав анализировать ситуацию, учитель обнаружил автоматическую мысль, которая привела к такой реакции:\n\n«Своим поведением он снижает мой авторитет и настраивает против меня весь класс. Скоро они все начнут мне грубить и сбегать с уроков, а я ничего не смогу с этим сделать. Я беспомощен» (В)\n\nНо схожие эмоции могла вызвать и другая автоматическая мысль, например:\n\n«Из-за этих скандалов у меня будут проблемы, меня лишат премии. Я не смогу оплатить ипотеку»\n\nРабота с автоматическими мыслями из второго столбца — ключевой фактор управления стрессом. Попробуйте проанализировать, как и откуда появились вредные установки из колонки В, почему они настолько сильны и вызывают стресс. Осознайте, что эти мысли не имеют под собой серьезных оснований и могут быть вызваны вашими страхами."
    },
    {
      "id": 17,
      "name": "Как снять стресс - практические советы",
      "link": "https://academpharm.by/kak-snyat-stress",
      "date": "17-11-2023",
      "category": "stress",
      "text": "Стресс – это нормальная реакция организма на новую или потенциально опасную ситуацию. Но если он становится продолжительным, то угрожает эмоциональному и физическому благополучию. Длительные гормональные «качели» не проходят бесследно для здоровья, приводя к ухудшению иммунитета и развитию либо обострению хронических заболеваний: гипертонии, псориаза, депрессии, язвы желудка и др. Как снять стресс и предупредить подобные последствия?\n\nКак организм отвечает на стресс?\nСтрессовая ситуация запускает целый комплекс реакций, призванных помочь человеку собраться с силами, чтобы справиться с нестандартными условиями. Пусковым механизмом становится выброс адреналина и кортизола – гормонов стресса. Они аккумулируют энергию, приводя тело в боевую готовность:\n\nсердце бьется чаще, пульс ускоряется;\nсосуды сужаются, давление поднимается;\nснижается активность пищеварительной системы;\nмышцы напрягаются, внимание концентрируется;\nповышается работоспособность и выносливость.\nпоследствия стресса\nВ краткосрочным периоде такие реакции подстегивают и даже приносят пользу. Человек получает заряд позитива либо удовлетворение от решенной проблемы, после чего расслабляется и успокаивается. Но если стресс затягивается, напряжение накапливается. Отрицательные эмоции берут верх, психика находится в угнетенном состоянии. Как следствие страдает физическое здоровье:\n\nпоявляется тахикардия, проблемы с сердцем;\nбеспокоят головокружения и головные боли;\nнарастает скованность в мышцах, усталость;\nиммунная система становится более уязвимой;\nвозникают пищеварительные расстройства;\nснижается внимание, память, продуктивность.\nПродолжительный стресс (дистресс) в буквальном смысле изматывает организм, негативно влияя на тело и психику. В зависимости от характера человек либо становится раздражительным, часто злится, плачет, либо замыкается в себе, кажется апатичным, безразличным. Длительное напряжение может провоцировать проблемы со сном, обменом веществ, половой функцией, а также неврозы, фобии, депрессивные состояния, панические атаки.\n\nКак бороться со стрессом?\nПричин, приводящих к эмоциональному напряжению, а впоследствии к стрессу, много: межличностные конфликты, тяжелое финансовое положение, хронические заболевания, экстремальные условия жизни, бытовые сложности. Насколько сильной будет реакция на стресс, зависит от психической устойчивости человека. Тревожность, низкая самооценка могут привести к серьезным переживаниям даже по незначительному поводу. В то время как крепкая психика позволяет сохранять стабильность.\n\nСамый эффективный способ снять стресс – научиться им управлять. Для этой цели используют разные психологические техники. Можно попробовать несколько, чтобы найти ту, что лучше сработает в кризисной ситуации.\n\nмужчина снимает стресс дыхательной практикой\n\nВариант 1. Дыхательные практики\nКонтроль дыхания позволяет справиться с тревожностью, расслабить тело, ослабить боль, успокоиться. Чтобы снять стресс, дышать нужно глубоко и размеренно. Используйте один из следующих способов:\n\nЗакройте глаза, медленно сосчитайте от 1 до 10.\nУменьшите количество вдохов/выдохов до 6-7 за 60 секунд. Дышите медленно в течение 10 минут.\nПосле глубокого вдоха сделайте задержку дыхания на 10 сек., затем растяните выдох.\nСосредоточьтесь на самом акте дыхания. Визуализируйте, как воздух двигается по дыхательным путям, заполняет легкие, выходит.\nОдной из наиболее эффективных дыхательных практик считается техника квадрата. Ее суть заключается в том, чтобы делать полный цикл за 16 секунд: по 4 секунды – на глубокий вдох, задержку дыхания, выдох и задержку дыхания. Можно мысленно нарисовать квадрат и двигаться от угла к углу по часовой стрелке.\n\nВариант 2. Техники осознанности\nМайндуфулнес (mindfulness) – практика осмысленного направления внимания, вдумчивого проживания каждого момента. Она помогает сосредоточиться, принять ровное расположение духа, уменьшить уровень тревоги. Как практиковать?\n\nНа протяжении 1 минуты наблюдать за движением секундной стрелки.\nЗавести будильник на произвольное время. После звонка остановиться, отложить дела и ответить себе на вопросы: «Где я? Что вижу, слышу? Что чувствую на уровне тела, эмоций?»\nмедитация как способ борьбы со стрессом\n\nВариант 3. Медитация\nПростой способ успокоиться – закрыться в тихой комнате и вспомнить счастливые моменты. Необходимо детально воспроизвести ситуацию в памяти, прочувствовать позитивные эмоции. Далее следует настроить себя на спокойное состояние словами.\n\nБолее сложный способ медитации – остановка негативных мыслей. Необходимо комфортно устроиться, постараться ни о чем не думать. Можно включить музыку, зажечь аромасвечу. Если отключить разум не получается, стоит отстраниться и понаблюдать за потоком мыслей как будто со стороны. Удачный метод – сосредоточиться на каком-либо предмете: кружке, лампе, шкатулке.\n\nВариант 4. Проработка сценариев\nЛюбая ситуация поправима, пока человек жив. Этот девиз позволяет пережить тяжелые моменты, а совладать с нервным напряжением поможет прописывание сценариев. Что нужно сделать, чтобы справиться со стрессом?\n\nВзять листок бумаги и провести линию, разделив его на 2 части.\nС левой стороны записать все негативные варианты развития событий (20-25 сценариев), с правой – собственные действия на случай подобных ситуаций.\nНа задней стороне листа следует указать позитивные исходы (20-25 сценариев).\nТаким образом, в сознании закрепляется возможность позитивного разрешения ситуации, а мозг начинает искать лучшие варианты выхода из нее. В целом проблема уже не кажется такой страшной, когда продуманы худшие сценарии.\n\nИспользуя психологические приемы, стоит обратить внимание на мимику, слова, жесты. Доказано, что человек, который улыбается, улучшает свое настроение. Организм считывает улыбку как счастье и начинает выделять гормоны радости. Негативные слова – крах, ужас, невыносимо и т. п. – лучше исключить из повседневного словаря как угнетающие.\n\nмузыка помогает справиться со стрессом\n\nЧто еще снимает стресс?\nПомимо профессиональных техник борьбы со стрессом, можно использовать обычные занятия, помогающие успокоиться. У каждого человека получится свой список. В него могут войти:\n\nТанцы. Свободные движения под ритмичную музыку позволяют выплеснуть переживания, избавиться от страхов и нервозности.\nДуш. Вода – отличный проводник энергии, помогающий легко снять стресс. Кроме того, стоя под душем, можно позволить мыслям свободно течь, что часто приносит верное решение.\nОтвлекающий маневр. Иногда достаточно согреть ладони, чтобы успокоиться. Можно использовать поток теплой воды или воздуха либо надеть мягкие перчатки.\nМузыка. Классические мелодии расслабляют, а любимые песни приводят к выбросу эндорфинов. И то, и другое способствует восстановлению душевного баланса.\nАроматерапия. Запахи можно использовать для борьбы с острым или хроническим стрессом. Успокаивающим действием обладают масло розмарина, черного тмина, апельсина, лаванды, кедра, ладана.\nОбщение. Замечено, что встречи с друзьями и близкими улучшают эмоциональный фон. Рассказ о проблеме – первый шаг на пути к ее решению.\nВкусная еда. Заедать неудачи – плохая привычка. Но в стрессовой ситуации можно позволить себе слабость и съесть немного того, чего очень хочется: гамбургер, круассан, шоколадный батончик.\nЛюбование природой. Люди, умеющие заметить красоту, быстрее восстанавливаются после стрессовых событий. Расслабиться поможет наблюдение за птицами, прогулка в осеннем парке, просто пребывание на свежем воздухе.\nХобби и полезные дела. Занять руки, чтобы разгрузить голову – хорошая идея. Быстро справиться со стрессом поможет уборка, мытье посуды, разбор посуды, рисование, вязание, шоппинг.\nФизические упражнения. Получасовая тренировка способна восстановить эмоциональный фон. Помогают как занятия в зале, простые упражнения дома: наклоны, подъемы туловища, повороты корпуса, приседания, др.\nЕсли снять стресс самостоятельно не удается, стоит обратиться к психологу. Если нервное напряжение ухудшает качество жизни, влияет на сон и работоспособность, необходима медикаментозная поддержка. Например, Рациум (растительный препарат на основе трав мяты, мелиссы и валерианы) помогает бороться с легкими формами бессонницы, снять тревогу и беспокойство. Благотворным влиянием на психику обладают также успокаивающие травяные чаи, поливитамины, комплексы для нервной системы."
    },
    {
      "id": 18,
      "name": "Техники релаксации как снизить стресс и улучшить качество жизни",
      "link": "https://mip.institute/journal/tekhniki-relaksacii-kak-snizit-stress-i-uluchshit-kachestvo-zhizni-",
      "date": "24-04-2025",
      "category": "stress",
      "text": "Мы живем в эпоху тревожности. Казалось бы, наша жизнь стала комфортной, как никогда: технологии облегчают повседневные задачи, медицина достигает новых высот, информация доступна в один клик. Однако это не делает нас спокойнее. Напротив, постоянные стрессы, информационная и эмоциональная перегрузка стали неотъемлемой частью нашей повседневной жизни.\n\nВ этом хаосе важно найти способы успокоить ум и тело, чтобы сохранить психическое и физическое здоровье. С этим отлично справляется релаксация. В статье рассмотрим техники релаксации и расскажем, как расслабить психику и полюбить жизнь.\n\nПочему возникает напряжение?\nТревога — это метод адаптации к окружающей действительности. Эволюционные психологи утверждают, что тревожность помогла нашим примитивным предкам выжить в опасной примитивной среде: уберечься от опасных животных, от голода, смертельных заболеваний. Тот, кто тревожился недостаточно, погибал. Поэтому можно сказать, что тревожность прививает человеку осторожность.\n\nОднако иногда начинает казаться, что наш разум постоянно изобретает новые способы тревоги: мы вглядываемся в будущее и пытаемся представить, что может пойти не так: позор на работе, трагедия в семье, горе, болезни… Это вызывает внутреннее напряжение и становится причиной дистресса, который вредит нашему здоровью, настроению, качеству жизни и истощает нервную систему. Выйти из стрессового состояния помогут релаксационные техники расслабления.\n\nЧто такое релаксация и зачем она нужна?\nРелаксация — это методика снижения физического и эмоционального напряжения, позволяющий достичь состояния покоя гармонии в ежедневных заботах, поддержать здоровье и улучшить качество жизни.\n\nРелаксация:\n\nСнимает стресс\n\nОна снижает интенсивность выработки гормонов стресса и способствует производству «счастливых» гормонов.\n\nУлучшает настроение\n\nРегулярные релаксационные практики стабилизируют эмоциональное состояние.\n\nПоддерживает физическое здоровье\n\nСнижение напряжения в мышцах и улучшение кровообращения нормализуют работу внутренних органов, процессы восстановления и регенерации.\n\nУкрепляет иммунную систему\n\nСнижение стресса делает организм более устойчивым к заболеваниям.\n\nПовышает концентрацию\n\nРелаксационные техники улучшают умственную активность, возвращают гибкость мышлению, а человеку — видение решений в нестандартных ситуациях.\n\nСнижает тревожность\n\nРелаксационная практика развивает эмоциональную устойчивость и умение справляться с трудными ситуациями, нормализует сон.\n\nФокус внимания отдохнувшего человека смещается с негативных событий на позитивное восприятие действительности, даже если в жизни при этом ничего не меняется.\nВиды релаксации\nВ зависимости от подходов, с помощью которых достигается состояния покоя и снижение уровня стресса, психологи выделяют разные виды расслабления.\n\nПо степени активности существуют активные и пассивные методы. Активная релаксационная практика включает упражнения, такие как йога или танцы, которые помогают телу и уму расслабиться через движение. Пассивная ориентирована на покой и включает такие методы, как медитация или чтение.\nПо длительности бывают краткосрочная и долгосрочная релаксация. При краткосрочной практике речь идет о быстрых техниках, например, глубокое дыхание. Их можно использовать в любой момент для снятия симптомов напряжения. Долгосрочная — это практика, направленная на поддержание общего состояния расслабленности, например, регулярные занятия спортом.\nПо происхождению выделяют первичное и вторичное расслабление. Первичное — это естественные способы снижения напряжения, такие как прогулки на свежем воздухе. Вторичное — искусственно созданные методы, разработанные специалистами. Такие техники помогают глубже расслабить мышцы и сознание. Сюда относится массаж.\nПо глубине различаются поверхностная и глубокая релаксация. Поверхностная — легкие техники, которые снижают поверхностное напряжение, например, короткий сон и отдых дома. Глубокое расслабление — это интенсивные методы, например, прогрессивная мышечная релаксация. Такие техники воздействуют на глубокие мышцы и сознание.\nПо тому, насколько быстро удается расслабиться, психологи выделяют экстренные и пролонгированные релаксационные техники. К экстренным относятся быстрые методы. Они помогают снять стресс при острой необходимости. Пролонгированные — это систематические тренировки и релаксационные сеансы, которые регулярно проводятся специалистами.\nНаибольший эффект дает сочетание разных видов расслабления.\n\nЭффективные техники для релаксации\nНет какой-то одной специальной техники, подходящей каждому человеку. При выборе того, как расслабить тело и ум, учитывайте свои потребности и предпочтения. Остановите внимание на определенной технике, которая находит в вас отклик. Не занимайтесь релаксацией, если не хотите этого и вам это не интересно.\n\n\nДыхательная техника\nПростой и распространенный релаксационный метод, основанный на осознанном дыхании, помогает справиться с различными стрессовыми ситуациями, улучшить общее самочувствие и вернуть позитивный настрой. Дыхание обеспечивает усиленное снабжение организма кислородом и успокаивает. Включение в работу разных групп мышц активизирует работу головного мозга и внутренних органов. Часто это помогает быстро снизить уровень стресса и тревожности в моменты эмоционального напряжения, успокоиться перед важным событием, например, собеседованием или выступлением.\n\nЧтобы достичь эффекта, следует:\n\nНайти удобное место, где вас никто не потревожит. Можно выполнять сидя или стоя.\nЗакрыть глаза и сосредоточиться на своем дыхании, медленно вдыхая через нос.\nСделать глубокий вдох, наполняя легкие воздухом, затем медленно выдохнуть через рот.\nСчитать до четырех на вдохе, задержать дыхание на несколько секунд, затем очень спокойно выдыхать, считая до четырех.\nПовторять этот цикл в течение нескольких минут, пока не почувствуете расслабление.\nВы легко успокоитесь, достигните улучшения концентрации, ясности ума. В результате вам удастся повысить общий уровень энергии.\n\nТехника прогрессивной мышечной релаксации\nМетод релаксации, основанный на последовательном расслаблении мышц всего тела, разработан американским физиологом Эдмундом Джейкобсоном. Автор метода считал, что после сильного напряжения каждая мышца автоматически расслабляется.\n\nДля глубокого расслабления нужно в течение 5–10 секунд напрягать и 15–20 секунд расслаблять мышцу. При этом концентрироваться на ощущениях, которые в ней возникают.\n\nДля этого:\n\nНайдите удобное, тихое место без лишнего шума, где вы сможете расслабиться, закройте глаза и сосредоточьтесь на своем дыхании, медленно вдыхая и выдыхая.\nНачните с пальцев ног. Сильно напрягайте мышцы, сожмите пальцы, затем максимально расслабляйте их, ощущая разницу между напряжением и расслаблением\nПостепенно поднимайтесь вверх по телу, напрягая и расслабляя каждую группу мышц: ноги, бедра, живот, грудь, руки, плечи, спину, шею, голову.\nПостарайтесь уделить больше внимания тому, как мышцы расслабляются. Сейчас просто сосредоточьтесь на приятных ощущениях расслабленности.\nТехникой прогрессивной мышечной релаксации вам удастся снять мышечное напряжение, избавиться от зажимов, уменьшить физическую усталость. Так вы сможете сконцентрироваться, повысить осознанность тела и способность контролировать реакции на стресс.\n\nТехника умиротворяющей визуализации\nСогласно исследованиям, наш мозг не отличает реальные события от качественно визуализированных образов. Достаточно ярких и успокаивающих фантазий, и в подсознании обычно появляются такие же эмоции, как если бы вы находились в том месте, о котором мечтаете. Выполнение этого упражнения приводит к положительному терапевтическому эффекту и хорошо восстанавливает внутренний баланс.\n\nЧтобы правильно расслабиться:\n\nНайдите тихое, удобное место, где вам комфортно.\nЗакройте глаза и начните дышать медленно и глубоко, концентрируясь на каждом вдохе и выдохе.\nПредставьте себе приятное и спокойное место, например, пляж, лес или сад. По возможности визуализируйте детали: тепло, звуки, запахи, цвета и текстуры.\nПозвольте себе полностью погрузиться в этот образ. Вы должны ощутить, как напряжение и проблемы уходят, сменяются чувством умиротворения.\nОставайтесь в этом состоянии столько, сколько необходимо, затем медленно вернитесь к реальности, сохраняя ощущение расслабленности и легкости мыслей.\nЗа счет переноса внимания на приятные образы, техника умиротворяющей визуализации повышает чувство контроля над своими эмоциями, помогает расслабиться и стабилизировать психологическое состояние.\n\nТехника вхождения в альфа-состояние\nМозг человека работает на разных уровнях, которые отличаются частотами мозговых волн. Это электрические импульсы. Их можно измерить при помощи электроэнцефалографии (ЭЭГ).\n\nУченые различают следующие типы мозговых волн:\n\nАльфа-волны (8–12 Гц)\n\nсвязаны с состоянием расслабленного бодрствования и покоя. Они проявляются, когда человек закрывает глаза и начинает медитировать. Именно эти волны способствуют снижению стресса, улучшению настроения и концентрации.\n\nБета-волны (от 13 Гц)\n\nпреобладают в состоянии активного бодрствования, когда человек сосредоточенно думает, решает задачи или общается. Их избыточность всегда приводит к стрессу и тревожности.\n\nТета-волны (4–8 Гц)\n\nвозникают в моменты глубокого расслабления, легкого сна или медитации. Они связаны с интуицией, креативностью и эмоциональным переживанием, способствуя глубокой релаксации и восстановлению.\n\nДельта-волны (0,5–4 Гц)\n\nхарактерны для глубокого сна без сновидений и восстановления организма. Это самые медленные из мозговых волн. Они способствуют восстановлению тела и разума, укреплению иммунной системы и процессам регенерации.\n\nУченые считают, что самое благотворное влияние на мозг и организм оказывают альфа-волны.\n\nДля вхождения в альфа-состояние используйте следующий алгоритм:\n\nпримите любую удобную позу и сделайте несколько глубоких вдохов;\nпредставьте цифру 3, трижды произнесите про себя: «три»;\nзатем визуализируйте цифру 2, трижды повторяя: «два»;\nтеперь представьте цифру 1 и трижды произнесите: «один»;\nзатем медленно, последовательно визуализируйте цифры от 10 до 1, проговаривая: «Я расслабляюсь», «Я успокаиваюсь», усиливая расслабление и спокойствие;\nзавершите фразой: «Я в альфа».\nЭта техника сложнее, чем остальные, однако она позволяет контролировать состояние мозга и вызывать психологическое расслабление в нужный момент.\n\nРекомендации по релаксации\nРелаксация — полезная составляющая здорового образа жизни в современном обществе. Проводите релаксацию там, где вас никто не потревожит. Атмосферу покоя поможет создать спокойная музыка или звуки природы. Постепенно увеличивайте время, уделяемое релаксации, чтобы достичь полного расслабления и улучшить общее состояние организма.\n\nПрогулки на свежем воздухе, особенно в парках или лесах, также помогают избавиться от стресса. Гуляя, старайтесь сосредоточиться на окружающем мире: звуках природы, запахах, цвете листьев.\n\nЗанимаясь релаксацией, вы постепенно научитесь лучше чувствовать свое тело и разум, а также распознавать ранние признаки стресса. Это позволит вам более эффективно управлять своим эмоциональным состоянием, избавляться от тревожных мыслей, поддерживать здоровье на высоком уровне."
    },
    {
      "id": 19,
      "name": "Как справиться с эмоциональным выгоранием - 5 советов психолога",
      "link": "https://mitm.institute/journal--psihologiya--kak-spravitsya-s-emoczionalnym-vygoraniem-5-sovetov-psihologa",
      "date": "21-07-2023",
      "category": "burnout",
      "text": "Внутренняя энергия человека – исчерпаемый ресурс. Расходуется она ежедневно, причем напряжение на работе, повышение ответственности, стрессовые обстановки усиливают этот расход. Если энергия не возобновляется, со временем ситуация приводит к полному истощению внутренних ресурсов, выгоранию. Это негативно отражается на активности, психоэмоциональном состоянии человека, самочувствии. Например, запускаются соматические, нервные патологии, ухудшается общее здоровье. О том, как справиться с эмоциональным выгоранием, рассказывают психологи.\nЧто такое эмоциональное выгорание\nВыгорание традиционно связывают с профессиональной карьерой, однако подобное может возникнуть в любой значимой области для человека – обучении, родительстве, личных отношениях.\n\nКак побороть эмоциональное выгорание и не встречаться с ним вновь\n\nКак появляется выгорание?\nДля того, чтобы выгорание проявилось во всей красе, не обязательно работать на износ в режиме 24/7. Оно создается исподволь, постепенно, нарастая, как снежный ком. На первых порах тенденция может быть незаметна для человека и окружающих, но зато на пике интенсивности выгорание показывает себя во всей красе.\n\nПерегореть можно, например, от хронического стресса, который формируется из физической или моральной усталости, не имеющей разрядки. Триггерами, запускающими это состояние, могут быть внешние и внутренние факторы. Внешние причины выгорания:\nЧрезмерные рабочие нагрузки\n\nОтсутствие организованного режима работы и отдыха\n\nМасса важных задач одновременно\n\nОднообразная рутина\n\nРабочие конфликты, стрессы\n\nОтсутствие финансовой, моральной отдачи от работы\n\nНелюбимая работа, отсутствие мотивации\n\nВнутренние причины выгорания:\nОчень низкая самооценка\n\nНеуверенность в своих способностях, возможностях\n\nНеразвитый эмоциональный интеллект\n\nПерфекционизм\n\nТрудоголизм\n\nВозрастные кризисные периоды\n\nВыгорание развивается быстрее, если у человека есть проблемы и в карьерной, и личной жизни. Негатив обеих сфер наслаиваются друг на друга, многократно усиливая негативный эффект.\n\nПричина выгорания - в хроническом стрессе\n\nКак понять, что ты перегорел?\nВременное ощущение усталости – это ещё не выгорание. На патологию указывают определенные этапы развития этого состояния:\n\n1\nРабота выходит на первый план. Человек теряет из виду личную жизнь, семью, домашние обязанности, потому что начинает всецело принадлежать карьере\n\n2\nАктивность сохраняется, но появляется недовольство собой, усталость, раздражительность. Возникают расстройства сна, сердцебиение, повышение артериального давления, агрессия, тревожность. Есть искушение побороть выгорание дополнительным допингом – снотворным, успокоительным средствам, энергетикам, большим дозам крепкого кофе, алкоголю, сигаретам\n\n3\nИстощение становится выраженным. Появляются соматические заболевания, импотенция, нервные расстройства. На этом этапе может возникнуть депрессия\n\n4\nНервное истощение становится необратимым. Разрушается личность, усугубляются болезни и вредные привычки. О нездоровье тела, психики говорят серьезные патологии, онкологические заболевания\n\nПервые «звоночки» выгорания:\nнегативная картина мира, плохое настроение в любое время дня\n\nэмоции уплощены\n\nочень трудно работать, не видно смысла деятельности\n\nне радуют даже яркие события в жизни\n\nчеловек замыкается в себе, отказываясь от контактов\n\nтеряется интерес не только к работе, но и к хобби, встречам, отношениям\n\nОдин или несколько данных признаков выгорания – повод пересмотреть нагрузку, устроив себе разрядку.\nКак бороться с эмоциональным выгоранием\nЭнергия не возникает ниоткуда. Надо найти надежные источники, которые дадут её сполна, помогая решать вопросы стресса и усталости. Эти способы помогут в преодолении и в профилактике выгорания:\nНормализовать сон. Спать нужно не менее восьми часов в сутки\n\nЗдоровое питание поможет активизировать метаболизм, насытить организм витаминами, минералами\n\nСвободное время проводить комфортно, интересно для себя\n\nОбщение с природой, просто прогулки на свежем воздухе помогают обрести душевную гармонию\n\nСледует исключить общение с токсичными людьми\n\nМожно самому определить у себя патологию хотя бы по указанным признакам. Однако лучше посетить психолога, имеющего клиническую специализацию, или психотерапевта. Специалисты предложат ряд тестов, по результатам которых определят, что происходит, и даже выработают тактику его преодоления.\n\nПравильный баланс работы и отдыха - лучший способ избежать энергетического истощения\n\nСамые мудрые идут ещё дальше. Они не только читают тематические статьи, но и проходят обучение на психологических курсах. Новые знания помогут справляться с подобными жизненными ситуациями и помогать другим.\n\nСпособы справиться с выгоранием\nГлавный шаг к выздоровлению – признание того, что происходит с вами. Не нужно стараться спрятать перегоревшие эмоции под искусственно создаваемыми оптимистичными образами, потому что рано или поздно негатив накопится до критической массы, разрушая всё в судьбе. Научившись работать со стрессом, можно не допустить негативного развития ситуации.\nПо теме\n\nАдекватная самооценка — лучший способ жить в гармонии с собой\nКак справиться с эмоциональным выгоранием: 5 советов психолога\nЧто делать?\nСбросить груз усталости, переключиться на релакс помогут простые, но действенные приемы:\nотключать служебные чаты в свое свободное время\n\nотказаться от сверхурочной нагрузки\n\nовладеть медитативными приемами, упражнениями йоги, посещать СПА\n\nчерез каждый час труда – перерыв хотя бы на 7-8 минут\n\nПаузы, полноценный отдых – это не проявление лени, а необходимые процедуры восполнения жизненной энергии. Умеющий отдыхать человек никогда не столкнется с истощением ресурсов.\nЕсли нет сил справляться с нагрузкой самостоятельно, обратитесь к квалифицированному врачу, пройдите курс психотерапии под руководством специалистов.\n\nman-tired-at-work.jpg\nПритормозить\nПерезагрузка в работе обязательна. Если вы чувствуете себя каждый день белкой в колесе, и каждый день похож на предыдущий, пора остановиться в этой бессмысленной гонке. Ваш организм при выгорании в целях самосохранения принял режим энергосбережения, поэтому вы не получаете удовольствий и впечатлений. Как запустить процесс восстановления энергии:\nустроить для себя приятные события\n\nпрактиковать «эмоциональные поглаживания» в процессе общения с приятными людьми\n\nглавное - замечать красоту текущего момента, наслаждаться жизнью здесь и сейчас\n\nОдному трудно справиться с ощущением безысходной энергетической истощенности. Поэтому специалисты рекомендуют читать тематические статьи, всегда обращаться к людям за поддержкой, приятным общением.\nВыговориться\nЧеловек, выгорая, не всегда готов признать наличие проблемы. Тем ценнее помощь и поддержка друзей, коллег, которые заметили тревожные симптомы выгорания и не отворачиваются от чужих трудностей. Правила разговора с эмоционально выгоревшим человеком:\nНе старайтесь давать рекомендации, делать план действий, задавать вопросы. Основная цель – дать проговорить всё, что накипело в душе сейчас\n\nНе убеждайте человека, что проблемы нет, и всё это он придумал в своей голове\n\nГлавное - подтвердите словом и делом, что вы готовы в нужное время быть рядом, разговаривать и помогать\n\nЕсли выговориться желаете вы, то вначале расскажите собеседнику, что чувствуете, переживаете. Поведайте, что именно привело к этому, и какие, на ваш взгляд, могут быть выходы из ситуации.\nПреодолеть страх\nВ основе выгорания часто лежит страх. Человек боится отстать от успешных коллег, показаться начальству не работоспособным, потерять авторитет. Соблюдение психогигиены помогает избавиться от ложных предубеждений и установок.\nОткажитесь от трудоголизма, как причины карьерных страхов. Ваша компания не рухнет, если вы будете выполнять свои обязанности не на 150%, а на 90%\n\nЧетко пропишите для себя свои обязанности на работе, время работы. Больше не переступайте за границы этих норм через силу\n\nПризнайте, что гонка по вертикали не добавляет вам авторитета, а, наоборот, отнимает. Не нужно казаться более успешным и трудолюбивым, достаточно просто хорошо выполнять свои обязанности, не более того\n\nОткажитесь от устаревших догм, ведь современный мир предоставляет гораздо больше возможностей для балансировки своего здоровья, в том числе психологического."
    },
    {
      "id": 20,
      "name": "Советы по преодолению выгорания",
      "link": "https://www.b17.ru/article/710120/",
      "date": "05-08-2025",
      "category": "burnout",
      "text": "Выгорание — это не просто усталость после затяжной рабочей недели, а глубокий внутренний кризис, сопровождающийся апатией, истощением и ощущением бесконечного бега по кругу. Часто выгорание подкрадывается незаметно, словно ленивая дымка в разгар солнечного дня: вы ещё успеваете что-то делать, но уже не чувствуете в этом смысла. Важно понимать — не обязательно доводить себя до предела, чтобы начать заботиться о себе. Даже если работа стала в тягость, бесконечный поток задач душит, а раздражительность мешает общению, с этим можно справиться — причём не только в кабинете психолога, но и самостоятельно. Стоит один раз значительно облегчить себе внутреннее состояние, и вдруг появляется энергия для жизни, эмоции возвращаются, перспектива становится шире, а отношения — теплее и ближе.\n\n Самостоятельная работа с выгоранием — это не замена профессиональной терапии, но отличный способ поддержать себя, вернуть себе радость и интерес, почувствовать уверенность в том, что вы способны влиять на свою жизнь. Самое интересное — многие техники, применяемые в когнитивно-поведенческой терапии, вполне доступны для самостоятельной практики, особенно если добавлять к ним элементы осознанности.\n\nСам себе психолог техники борьбы с выгоранием\n\nДавайте разберём по шагам, как вы сами можете помочь себе справиться с выгоранием.\n\nШаг 1. Осознавание и принятие состояния\n\n Первый и, пожалуй, самый сложный шаг — это честно признать происходящее. Постарайтесь дать себе время и пространство, чтобы задуматься: “Как я себя чувствую на самом деле?” Не обвиняйте себя за усталость или раздражительность. Попробуйте мысленно сказать себе: “Сейчас я чувствую выгорание, это сигнал, что моё тело и разум нуждаются в заботе”. С этого начинается путь изменений — с момента, когда вы позволяете себе быть несовершенным человеком, а не машиной.\n\nПример: Марина, бухгалтер, заметила, что вечерами сил почти не остаётся, и вместо привычки “соберись, тряпка” — в такие моменты позволяла себе просто лечь на диван и буквально назвать состояние своими словами: “Я устала, мне нужно время на восстановление”.\n\nШаг 2. Отслеживание автоматических мыслей\n\n Когда вы переживаете выгорание, мозг часто “гоняет” мысли типа “я ни на что не способен”, “все вокруг справляются лучше меня”, “я не могу расслабиться, пока всё не сделаю идеально”. КПТ-техника записи мыслей помогает увидеть, что эти мысли не являются фактами, а только интерпретациями происходящего. Возьмите блокнот или заметки в телефоне, в течение дня записывайте, что вам приходит в голову в моменты усталости или раздражения. Попробуйте позже задать себе вопросы: “Это реально правда? Какой бы совет я дал другу, который чувствует то же самое?”\n\nПример: Роман, айтишник, заметил у себя автоматическую мысль “если я отдохну — всё пойдёт крахом”, но когда выписал это и сравнил с фактами, увидел, что даже в периоды отдыха задачи не исчезают, а часто решаются быстрее после перерыва.\n\nШаг 3. Переоценка “катастрофических” убеждений\n\n Следующий шаг — мягко корректировать негативные мысли. Если вы поймали себя на фразе “я никогда не справлюсь” — попробуйте мягко спросить себя: “А бывало ли по-другому?” или “Какие свидетельства того, что я хотя бы иногда справляюсь?” Тут важно не спорить с собой и не заставлять “думать позитивно”, а просто честно рассмотреть альтернативы. Такой угол зрения снижает уровень внутреннего напряжения.\n\nПример: Екатерина, менеджер, стала замечать, что не всё зависит от неё, а реальность зачастую более многогранна, чем кажется под влиянием стрессовых эмоций.\n\nШаг 4. Применение техник осознанности (майндфулнесс)\n\n Осознанность — живой антипод автоматическим реакциям. Простая практика: обратите внимание на дыхание. Сядьте комфортно, закройте глаза, сделайте три глубоких вдоха и выдоха. Заметьте, какие ощущения идут вслед за каждым дыхательным движением. Если мысли уводят вас куда-то в сторону, мягко возвращайте внимание на вдох и выдох, как будто вы мягко ведёте щенка обратно на поводке. Даже пара минут такой практики утром и вечером помогает снизить уровень внутреннего напряжения и вернуть контроль над собой.\n\nПример: Антон, преподаватель, стал вводить “минуту внимания” между парами и к концу недели заметил, как эмоции перестают захлёстывать, а усталость не копится так сильно.\n\nШаг 5. Практика саморазрешения на отдых\n\n Одно из ядерных убеждений при выгорании — “я не заслуживаю отдыха” или “всё должно быть сделано в первую очередь”. Попробуйте каждый день уделять себе хотя бы 10 минут, в которые вы разрешаете себе расслабиться, не чувствуя вины. Это может быть чашка чая без телефонов, музыка, прогулка или короткое упражнение для тела. Фактическое разрешение себе на отдых, а не борьба за него, оказывает терапевтический эффект.\n\nПример: Светлана, инженер, купила себе красивую чашку для утреннего кофе и старается не проверять почту, пока не допьёт напиток. Это стало её личным “якорем” удовольствия и отдыха.\n\nШаг 6. Маленькие шаги и планирование\n\n Попробуйте воспринимать своё восстановление как марафон, а не спринт. Не перегружайте себя целями вроде “через неделю я должен стать бодрым и веселым”. Планируйте маленькие шаги: сегодня — отдохнуть 15 минут, завтра — понаблюдать за своими мыслями, послезавтра — позволить себе сделать что-то приятное. Фиксируйте эти шаги в заметках, поощряйте себя даже за небольшие успехи.\n\nПример: Иван, молодой юрист, создал в телефоне заметку “маленьких побед” и вечером отмечал даже короткие усилия по заботе о себе.\n\n  Выгорание — это не приговор, и почти всегда в ваших силах научиться лучше понимать себя, управлять своим состоянием, позволять себе человечность и мягкость по отношению к себе. Пусть эти стратегии станут для вас инструментом поддержки, а не поводом требовать от себя идеального исполнения. Бережное отношение к себе сегодня — это вклад в крепкое психическое здоровье завтра. Позвольте себе маленькие радости, перемены, пусть даже медленные, и помните: быть себе психологом — это не заменить специалиста, но стать своим самым первым помощником и поддержкой тогда, когда этого особенно не хватает. Вы достойны заботы и тепла, в том числе — от самого себя."
    },
    {
      "id": 21,
      "name": "Синдром эмоционального выгорания: выявление, стадии и профилактика",
      "link": "https://journal.ecostandard.ru/ot/opinion/sindrom-emotsionalnogo-vygoraniya-vyyavlenie-stadii-i-profilaktika/",
      "date": "21-12-2024",
      "category": "burnout",
      "text": "Синдром эмоционального выгорания: выявление, стадии и профилактика\nВ последнее время к работодателям приходит понимание, что охрана труда – это не только про отсутствие рисков на рабочем месте и эргономику рабочего пространства, но и про ментальное состояние сотрудников. Всё чаще люди обращаются к термину «синдром эмоционального выгорания», описывая своё истощение от работы, но мало кто действительно понимает, что это значит. Что это за синдром, что его провоцирует и как избежать его развития – об этом и не только рассказываем в статье.\n\nЧто такое синдром эмоционального выгорания?\nСогласно определению Всемирной организации здравоохранения, синдром эмоционального выгорания (СЭВ) — это состояние, возникающее в результате хронического стресса на рабочем месте, который не был успешно преодолен. Также оно вызывается и сопровождается большой эмоциональной нагрузкой.\n\nРезультаты международного исследования STADA Group Health Report 2019 показывают, что 72% россиян когда-либо испытывали эмоциональное выгорание на работе, но лишь 7% опрошенных смогли правильно описать симптомы этого состояния — отсутствие мотивации и бессонница. 65% россиян ошибочно связывают профессиональное выгорание с полной потерей способности испытывать радость и счастье, а также с эректильной дисфункцией и шумом в ушах.\n\nИзначально это явление приписывалось только работникам коммуникативных сфер деятельности: врачам, пожарным, полицейским, педагогам. Однако со временем исследования подтвердили, что в группе риска находятся и те, чья деятельность не связана с частой коммуникацией — программисты, спортсмены, инженеры и многие другие. Из так называемой «платы за сочувствие» выгорание превратилось в широко распространённую проблему.\n\nПрофессиональный синдром эмоционального выгорания включен в 11-й пересмотренный вариант Международной классификации болезней, вступающий в действие с 1 января 2022 года. Сам по себе синдром не является диагнозом, но классифицируется как фактор, влияющий на состояние здоровья населения и обращения в учреждения здравоохранения (включен в 24-ый класс МКБ 11 — прим. ред.). Значит ли это, что работодатель обязан будет выдавать больничные вследствие развития этого синдрома?\n\nНа уровне законодательства следить за уровнем счастья своих сотрудников работодатель не обязан. Но при этом он обязан соблюдать нормы охраны труда, к которым относится в том числе обеспечение работника нормальной нагрузкой, которая будет соответствовать нормативам соблюдения режима труда и отдыха. СЭВ вводится в международный классификатор болезней с 1 января 2022 года, поэтому можно ли будет взять больничный, будет зависеть от изменений в российском законодательстве.\n\n\nВалентина Митрофанова\nДиректор Института профессионального кадровика, эксперт по трудовому праву и экономике труда\nВажно понимать, что эмоциональное выгорание — это хроническое, а не острое состояние, при котором психические отклонения ведут к соматическим расстройствам, провоцирующим прогулы и увольнения.\n\nФакторы, влияющие на развитие синдрома эмоционального выгорания\nЧто же влияет на появление и развитие СЭВ? Выделим некоторые из факторов, которые способны привести к развитию выгорания.\n\nНехватка возможностей для личного карьерного роста.\nХарактерны потеря вовлеченности, низкая эффективность, падение показателей результативности.\n\nНеблагоприятная рабочая среда.\nТоксичное отношение коллег, неуважение и прочие проявления недоброжелательности на работе.\n\nНедостаток профессионального признания.\nОбесценивание работы сотрудников, недостаточное признание значимости выполняемой работы имеет один из самых высоких процентных показателей в исследованиях причин увольнения по собственному желанию.\n\nЗамещение личной жизни работой и несоблюдение регламента рабочих часов.\nДисбаланс между профессиональной и личной жизнью — это прямой путь к выгоранию. Так, в азиатских странах ввиду трудового менталитета и негласных общественных правил возникает большой процент переработок, которые ведут даже к смертям на рабочим месте: в Японии их называют кароси, в Китае — голаосы, в Корее — квароса (про это и многое другое о работе в Южной Корее — в нашей статье).\n\nОднообразная или бессмысленная работа.\nНевозможность переключаться между задачами и непонимание цели выполняемой работы способствуют появлению цинизма и редукции профессиональных достижений.\n\nВысокая ответственность при неочевидных результатах.\nНе просто исполнители, а создатели имеют очень высокую степень неопределенности в работе и высокий уровень ответственности за принятие решений, что провоцирует перманентный стресс.\n\nНеопределённость.\nНепонимание своих чётких задач, дедлайнов и ожиданий от результатов сильно подрывает эмоциональное состояние сотрудника.\n\nНекомфортные или опасные условия работы.\nНеблагоприятные условия работы негативно отражаются на продуктивности сотрудников — например, в темном или шумном помещении сложнее сосредоточиться и легче стать подверженным стрессу.\n\nПсихологический портрет сотрудника.\nВ группе риска находятся трудоголики и карьеристы, которые заряжены посвятить всего себя профессии и не позволяют себе лишний раз расслабиться.\n\n12 фаз развития синдрома\nАмериканский психиатр Герберт Фройденбергер совместно с коллегой Гейлом Нортом выделил 12 фаз выгорания, на симптомы которых следует обратить внимание.\n\nФаза 1. Самоутверждение. Как правило, выгорание начинается с ощущения недооцененности своей работы и себя начальством, коллегами, клиентами/пациентами. Человек понимает, что ему необходимо самоутвердиться, работая усерднее.\n\nФаза 2. Работать интенсивнее. В попытке компенсировать чувство недооценённости человек начинает работать интенсивнее, затрачивая больше ресурсов.\n\nФаза 3. Пренебрежение потребностями. Как следствие повышенной нагрузки появляются проблемы со сном, питанием и другими потребностями, включая социальное взаимодействие — начинаются задержки на работе, снижается количество общения с семьёй и друзьями.\n\nФаза 4. Пренебрежение конфликтами. Спустя какое-то время окружение начинает замечать, что с человеком что-то не так, говорит ему об этом, но он не восприимчив к комментариям со стороны окружающих на ранних стадиях выгорания и избегает вступления в конфликты на этой почве.\n\nФаза 5. Пересмотр ценностей. Происходит ещё большее дистанцирование от окружения, работа занимает выходные и вечера, стираются прежние ценности вроде проведения времени с друзьями или занятиями хобби.\n\nФаза 6. Отрицание появившихся проблем. Становится сложнее коммуницировать с людьми, появляется жалость к себе, цинизм и агрессия.\n\nФаза 7. Отстранение. Социальные контакты сводится к минимуму, всё свободное время заполняется работой. Появляются девиации поведения, отчетливо проявляются проблемы со здоровьем.\n\nФаза 8. Явные перемены в поведении. Человек перестаёт быть таким, как раньше, и это становится очевидно всем окружающим, а не только близким людям.\n\nФаза 9. Деперсонализация. Состояние проявляется в утрате способности чувствовать что-либо, всё вокруг воспринимается неяркой серой картинкой, а при некоторых формах деперсонализации происходит утрата собственной личности либо её расщепление (диссоциация).\n\nФаза 10. Внутренняя пустота. На этой стадии включаются механизмы компенсации пустоты — злоупотребление алкоголем, шопомания, заедание стресса или наоборот голодание. Из наиболее социально-приемлемых способов глушения стресса есть путь поиска экстрима в соответствующих видах спорта и досуга, уход в виртуальную реальность или же уход в саму работу.\n\nФаза 11. Депрессия. После безуспешных попыток заполнить внутреннюю пустоту наступает фаза клинической депрессии. Теряется смысл существования, нет утешения и поводов для оптимизма.\n\nФаза 12. Синдром выгорания. Сопровождается суицидальными мыслями, отклонениями в психическом и физическом здоровье. Появляется острая необходимость в медицинской помощи.\n\nКак распознать выгорание?\nДля диагностики выгорания в международной среде длительное время используется методика MBI (Maslach Burnout Inventory). Она включает в себя 22 утверждения о чувствах и переживаниях, связанных с работой, и для каждого из них предлагается 6 градаций оценки — от «никогда» (0 баллов) до «ежедневно» (6 баллов). По итоговой сумме баллов определяется состояние опрашиваемого: деперсонализация, редукция профессионализма (попытка сократить эмоциональные контакты на работе — прим. ред.) или профессиональное истощение.\n\nВ российской практике для диагностики синдрома эмоционального выгорания был разработан тест В. Бойко, состоящий из 84 вопросов, на которые нужно ответить «да» или «нет». В. Бойко выделяет три фазы синдрома эмоционального выгорания: напряжение, резистенция и истощение, и тест помогает определить, в какой фазе находится и находится ли индивид.\n\nО появлении выгорания у работников можно узнать из HR-анализа: об этом скажут высокая текучесть кадров и снижение показателей эффективности как одного подразделения, так и компании в целом. Эффективным методом также будет проведение регулярных опросов на выявление признаков СЭВ у сотрудников.\n\nПомимо тестов и опросов, выгорание можно определить с помощью медицинской диагностики. С помощью электроэнцефалограммы (ЭЭГ) регистрируют четыре основных периодических ритма головного мозга, характеризующие разные состояния.\n\nальфа ритм — состояние спокойного бодрствования;\nбета-ритм — состояние активного бодрствования (напряжённая умственная деятельность) и глубокого сна;\nдельта- и тета-ритм — медленный сон и эмоциональные реакции на негативные ситуации.\n\nМаркером наличия выгорания являются нарушения в отображении «спокойного» альфа-ритма — его уменьшение/отсутствие или нестандартный вид. Это может свидетельствовать о постоянной гиперактивности мозга и процессов, отвечающих за эмоции.\n\nМагнитно-резонансная томография (МРТ) — ещё один вид диагностики, позволяющий идентифицировать синдром выгорания. За эмпатию, эмоциональную регуляцию и распознавание эмоций отвечает лимбическая система мозга (миндалевидное тело, гиппокамп, гипоталамус и поясная извилина). Соответственно, уменьшение активности в этих областях, отслеживаемое на МРТ, может служить маркером выгорания.\n\n\nПоясная извилина — часть лимбической системы (снимок с МРТ)\nПри выявлении у себя или у кого-то из своего окружения признаков выгорания правильно будет обратиться (посоветовать обратиться) к психологу или психотерапевту. Поскольку само по себе выгорание не является психическим расстройством, оно не лечится медикаментозно — здесь важна именно работа над собой.\n\nПрофилактика СЭВ\nУровни профилактики СЭВ можно разделить на личный и организационный.\n\nНа личном уровне каждый сотрудник в зависимости от степени своей собственной осознанности может предпринять ряд профилактических мер, чтобы избежать появления синдрома.\n\nУстановление баланса между работой и личной жизнью.\nДля сохранения здоровья — как физического, так и психического — организму необходим регулярный отдых и наличие интересов помимо работы.\n\nВнедрение регулярной физической активности.\nТренировки и упражнения дают выход эмоциям, особенно негативным, и накопившемуся стрессу.\n\nРежим сна.\nНа сон влияет гормон мелатонин, а на его выработку влияет освещённость; так, синее свечение экранов нарушает его функционирование и приводит к нарушениям сна.\n\nОрганизация своей работы.\nВажно планировать свой график так, чтобы работа была распределена равномерно, а не находиться в постоянном стрессе от дедлайна к дедлайну.\n\nПереключение между видами деятельности.\nОднообразная рутинная работа не полезна для психоэмоционального состояния; нужно стараться вносить разнообразие в рабочие задачи.\n\nСвоевременное обращение за помощью.\nНаверное, самый трудный шаг — это осознать и принять проблему, чтобы вовремя обратиться к специалисту. В случае развития выгорания необходимо комплексное лечение от психолога/психиатра.\n\nПрофилактику СЭВ нужно проводить также на организационном уровне.\n\nЧетко ставить задачи и цели сотрудникам.\nПланирование исключает или сводит к минимуму неопределенность, а как мы уже выяснили, неопределенность — это один из факторов риска развития СЭВ.\n\nУрегулирование рабочих конфликтов.\nТимбилдинг, проведение тренингов с психологом и многое другое — всё это способствует формированию здоровой обстановки в коллективе. Для профилактики СЭВ среди сотрудников коммуникативных профессий пользуется популярностью методика Балинтовских групп, направленная на анализирование рабочих ситуаций, которые вызвали какие-либо затруднения в работе.\n\nМотивация.\nПовысить уровень мотивации можно с помощью системы поощрений, обучения сотрудников, включения специалистов в параллельные области, похвалы и/или обращения внимания на достижения конкретных сотрудников.\n\nПроводить обучение противодействию стрессу.\nВ настоящее время существует довольно много методик по саморегуляции: управление эмоциями, тревожными состояниями и стрессом в целом. Если научить сотрудников справляться со стрессом, это значительно снизит вероятность развития СЭВ."
    },
    {
      "id": 22,
      "name": "Оценка эффективности применения дыхательной гимнастики у пациентов с паническими атаками",
      "link": "https://cyberleninka.ru/article/n/otsenka-effektivnosti-primeneniya-dyhatelnoy-gimnastiki-u-patsientov-s-panicheskimi-atakami",
      "date": "25-10-2016",
      "category": "paper",
      "text": "ОЦЕНКА ЭФФЕКТИВНОСТИ ПРИМЕНЕНИЯ ДЫХАТЕЛЬНОЙ\nГИМНАСТИКИ У ПАЦИЕНТОВ С ПАНИЧЕСКИМИ АТАКАМИ\nЭдуард Закирзянович Якупов, Алексей Сергеевич Шиков*\nКазанский государственный медицинский университет, г. Казань, Россия\nПоступила 26.09.2016; принята в печать 25.10.2016.\nРеферат DOI: 10.17750/KMJ2017-277\nЦель. Изучение эффективности применения дыхательной гимнастики при лечении панических атак.\nМетоды. В исследование были включены 28 пациентов с диагнозом «панические атаки»: 22 женщины и\n6 мужчин. Все испытуемые ежедневно 2 раза в день выполняли программу специально разработанной дыхательной гимнастики в течение 2 мес. У каждого пациента была произведена оценка неврологического статуса\nдо и после исследования, показателей сердечно-сосудистой системы (частоты сердечных сокращений, уровня\nартериального давление), частоты дыхания, также регистрировали тяжесть и частоту возникновения панических атак. Для оценки тревожности применяли шкалу тревоги Спилбергера. Уровень депрессии оценивали по\nшкале депрессии Гамильтона. Для определения гипервентиляционного синдрома проводили гипервентиляционный провокационный тест и использовали наймигенский опросник.\nРезультаты. После выполнения дыхательной гимнастики в течение 2 мес на 66% снизилась частота возникновения панических атак, на 50% уменьшилось количество симптомов панических атак, возникающих во\nвремя приступа. Частота дыхания уменьшилась на 18%, показатели наймигенского опросника — на 28%. Уровень ситуационной тревожности и уровень депрессии снизились на 15 и 14% соответственно, при этом уровень\nличностной тревожности снизился всего на 5%. Показатели сердечно-сосудистой системы уменьшились незначительно: пульс — на 3%, систолическое и диастолическое артериальной давление — на 1 и 2% соответственно.\nВывод. Дыхательная гимнастка эффективно снижает частоту и выраженность панических атак и может\nэффективно применяться в комплексном лечении панических атак как безопасный и эффективный немедикаментозный метод лечения.\nКлючевые слова: дыхательная гимнастика, панические атаки, гипервентиляционный синдром, тревожные расстройства.\nEVALUATION OF THE EFFICACY OF RESPIRATORY GYMNASTICS IN PATIENTS WITH PANIC\nATTACKS\nE.Z. Yakupov, A.S. Shikov\nKazan state medical university, Kazan, Russia\nAim. Study of the efficacy of respiratory gymnastics in the treatment of panic attacks.\nMethods. The study included 28 patients with the diagnosis of «panic attacks»: 22 females and 6 males. All\nparticipants followed the specially developed respiratory gymnastics program twice a day daily for 2 months. In\neach patient neurological status was checked before and after the study, and cardiovascular parameters (heart rate,\nblood pressure), respiration rate, severity and frequency of panic attacks were registered. For the evaluation of anxiety\nSpielberger scale for anxiety was used. The level of depression was assessed according to Hamilton rating scale for\ndepression. For identification of hyperventilation syndrome hyperventilation provocation test was performed and\nNijmegen questionnaire was used.\nResults. After respiratory gymnastics for 2 months the frequency of panic attacks decreased by 66%, the number of\nsymptoms during panic attacks decreased by 50%. Respiratory rate decreased by 18%, Nijmegen questionnaire score —\nby 28%. The level of situational anxiety and depression decreased by 15 and 14%, respectively, and degree of personal\nanxiety decreased by 5%. Cardiovascular parameters decreased nonsignificantly: pulse — by 3%, systolic and diastolic\nBP — by 1 and 2%, respectively.\nConclusion. Respiratory gymnastics effectively decreases the frequency and severity of panic attacks and can be\neffectively used in the complex treatment of panic attacks as a safe and effective non-drug method of treatment.\nKeywords: respiratory gymnastics, panic attacks, hyperventilation syndrome, anxiety disorders.\nАдрес для переписки: muhaslon141@mail.ru\n© 2017 Якупов Э.З. и соавторы\n278\nОбмен клиническим опытом\nТревожные расстройства — весьма распространённая патология, их частота в общей популяции достигает почти 10% [1].\nПанические атаки (ПА) — симптомокомплекс, составляющий своеобразное ядро этой\nпатологии. От них страдают люди трудоспособного возраста 16–60 лет (средний возраст\n20–24 года) [2], которые в течение длительного\nвремени принимают различные медикаментозные средства, зачастую без значимого успеха в\nлечении [3–6].\nБольшое количество работ посвящено изучению эффективности фармакологического лечения. Наряду с этим ряд авторов отмечают, что\nнемедикаментозное лечение может быть весьма\nэффективно при купировании ПА [7, 8], причём\nоно не обладает побочными действиями, а эффект сохраняется длительное время [9–11].\nСреди немедикаментозных методов лечения\n(постизометрическая релаксация, когнитивноповеденческая терапия), особо выделяют дыхательную гимнастику (ДГ), которая позволяет не\nтолько снизить частоту возникновения ПА и их\nинтенсивность, но и уменьшить выраженность\nагорафобии и в целом значительно улучшить качество жизни [12]. Основной идеей использования ДГ является ограничение так называемого\n«быстрого дыхания», приводящего к формированию гипервентиляционного синдрома [13, 14]\nЕщё одним аргументом в пользу ДГ может\nбыть схожесть гипервентиляционного синдрома с симптомами ПА [13]. Часто применяемый\nгипервентиляционный провокационный тест\nпри диагностике этих патологических состояний позволяет пациентам осознать психофизиологический эффект гипервентиляции и избавиться от него с помощью ДГ [15], что помогает\nбольным обрести уверенность в том, что они\nмогут контролировать ПА [16].\nБыстрое, глубокое и нерегулярное дыхание — очень важная составляющая, участвующая в формировании клинического «ядра» ПА\n[17]. Оно приводит к гипервентиляции, основное проявление которой — снижение парциального давления углекислого газа в крови (pСО2\n)\nс последующим повышением концентрации\nионизированного Са, что в свою очередь вызывает гипервозбудимость клеточной мембраны, в\nмышцах это вызывает прететанию, мешающую\nнормальному расслаблению мышц. В конечном\nитоге формируется своеобразный симптомокомплекс, проявляющийся чувством «сдавливания грудной клетки», сложностью сделать вдох.\nКроме того, повышение возбудимости клеточной стенки кровеносных сосудов вызывает\nтакже разнообразные симптомы, начиная от головокружения, дурноты, бледности кожных покровов и заканчивая ощутимым сердцебиением\nи болями за грудиной [10, 11].\nВ свою очередь Klein в 1993 г. предложил теорию, в которой гипервентиляция вторична —\nиз-за гиперчувствительности к повышению\npСО2\n, которое запускает мозговой сигнал «тревоги удушья», стимулирующий дыхание [18].\nУчитывая вышесказанное, а также противоречивость результатов исследований эффективности различных дыхательных техник для\nкупирования ПА, изучение эффективности применения ДГ при лечении ПА весьма актуально.\nОбследованы 28 пациентов отделения неотложной неврологии Городской клинической\nбольницы №7 (г. Казань): 6 мужчин и 22 женщины в возрасте от 18 до 46 лет (средний возраст\n28,04±7,47 года) с диагнозом «ПА» по критериям диагностического и статистического руководства по психическим расстройствам IV издания (DSM-IV — от англ. Diagnostic and Statistical\nManual of mental disorders IV). Средняя продолжительность ПА составила 2,78±2,34 года — от\n6 мес до 9 лет. Пациенты либо ранее не получали медикаментозного лечения, либо дозы\nпрепаратов были стабильны последние 3 мес и\nне изменялись во время и после исследования в\nтечение 2 мес.\nКритерии исключения: злоупотребление или\nзависимость от алкоголя и наркотиков, беременность, эпилепсия, заболевания дыхательной и\nсердечно-сосудистой системы в стадии декомпенсации, тяжёлые психические расстройства\n(острые психозы, когнитивные нарушения).\nБыла произведена оценка неврологического\nстатуса до и после исследования, показателей\nсердечно-сосудистой системы (частоты сердечных сокращений, уровня артериального давление), частоты дыхания, тяжести и частоты возникновения ПА. Уровень тревоги определяли по\nшкале Спилбергера в адаптации Ю.Л. Ханина,\nкоторая служит информативным способом самооценки уровня тревожности в данный момент\n(реактивная тревожность как состояние) и личностной тревожности (как устойчивая характеристика человека). Шкала состоит из 40 вопросов. Общий итоговый показатель по каждой из\nподшкал находится в диапазоне от 20 до 80 баллов. При этом чем выше итоговый показатель,\nтем выше уровень тревожности (ситуативной\nили личностной). Интерпретация показателей:\nдо 30 баллов — низкая, 31–44 балла — умеренная, 45 баллов и более — высокая.\nДепрессию оценивали с помощью шкалы депрессии Гамильтона (HRDS — от англ. Hamilton\nRating Scale for Depression). Шкала состоит из\n17 пунктов. Каждый пункт оценивают в баллах:\nминимальная оценка — 0, максимальная — 4,\nпри этом не для всех пунктов возможны максимальные ответы. HRDS позволяет клинически\nоценить степень выраженности депрессии и её\nдинамику в процессе специфического лечения,\nэту шкалу широко применяют в психиатрической практике. Интерпретация результатов:\n0–7 — норма, 8–13 — лёгкое депрессивное расстройство, 14–18 — депрессивное расстройство\nсредней степени тяжести, 19–22 — депрессивное расстройство тяжёлой степени, более 23 —\nдепрессивное расстройство крайне тяжёлой степени [19].\n279\nКазанский медицинский журнал, 2017 г., том 98, №2\nС целью выявления и оценки гипервентиляционного синдрома использовали наймигенский опросник и проводили гипервентиляционный провокационный тест — испытуемый\nдышал с максимально возможной частотой (от\n20 до 60 раз в минуту) глубоко и быстро в течение 3 мин. Тест считали положительным, если\nво время выполнения у испытуемого развивались симптомы ПА [12].\nНаймигенский опросник был разработан\nдепартаментом пульмонологии университета\nг. Наймиген (Голландия) для выявления физиологических показателей дисрегуляции вентиляции.\nОн содержит 16 пунктов, которые оценивают по\n5-балльной шкале. Минимальные и максимальные достижимые числа — 0 и 64 балла соответственно. Если по результатам тестирования\nпациент набирал больше 23 баллов, у него диагностировали гипервентиляционный синдром.\nС целью коррекции этого синдрома и лечения ПА авторами была специально разработана\nДГ. Учитывая, что пациенты с ПА испытывают\nгипокапническое состояние, было предложено\nиспользование задержек дыхания после вдоха и\nвыдоха, что способствует увеличению времени\nутилизации вдыхаемого воздуха и увеличению\npСО2\n. Также, исходя из данных, что при гипервентиляционном синдроме происходит нарушения\nпаттерна дыхания, для его коррекции было предложено использование координированного дыхания, когда пациент контролирует очередность\nнадувания и сдувания живота и грудной клетки.\nДГ выполнялась по следующей методике.\nРис. 1. Диафрагмальное дыхание\nТаблица 1\nРезультаты показателей, оцениваемых до и после занятий дыхательной гимнастикой\nПримечание: результаты представлены в виде M±SD; *статистическая значимость различий с показателями до\nзанятий (р <0,05).\nВ течение 1-й недели осуществляли освоение диафрагмального дыхания (рис. 1). При выполнении вдоха первым надувался живот, затем\nвключалась грудная клетка. Во время выдоха\nпервым также сдувался живот, затем грудная\nклетка. Для контроля очерёдности процесса дыхания правую руку располагали на животе, левую на грудной клетке. При возникновении во\nвремя упражнений чувства дискомфорта пациент возвращался к своему обычному дыханию,\nа после нормализации самочувствия продолжал\nвыполнять ДГ. Вдох и выдох были произвольной продолжительности.\nНа 2-й неделе выполняли диафрагмальное\nдыхание с заданной продолжительностью вдоха и выдоха (3 с).\nНа 3-й неделе выполняли диафрагмальное\nдыхание с задержкой дыхания после вдоха по\nследующей схеме:\n– вдох (3 с);\n– задержка дыхания после вдоха (2 с);\n– выдох (3 с).\nНа 4-й неделе выполняли диафрагмальное дыхание с задержкой дыхания после выдоха по схеме:\n– вдох (3 с);\n– выдох (3 с);\n– задержка дыхания после вдоха (2 с).\nС 5-й по 8-ю неделю выполняли диафрагмальное дыхание с задержками дыхания после\nвдоха и выдоха с продолжительностью каждого\nкомпонента 3 с по схеме:\n– вдох (3 с);\n– задержка дыхания после вдоха (3 с);\n– выдох (3 с);\n– задержка дыхания после вдоха (3 с).\nНа протяжении всего курса ДГ упражнения\nвыполняли ежедневно в течение 20 мин 2 раза в\nдень в положении лёжа.\nСтатистическая обработка данных проведена\nс использованием MS Excel. Рассчитывали средние показатели (M), стандартное отклонение (SD),\nкритерий Пирсона (χ2\n), критерий Стьюдента.\n28 пациентов успешно закончили 2-месячный курс ДГ. При сравнении данных до и после\nприменения ДГ (табл. 1) были получены следуИсследуемые параметры До занятий После занятий\nЧастота дыхания, в минуту 20,43±2,53 16,71±1,96*\nКоличество симптомов панических атак 7,54±1,77 3,79±1,23*\nЧастота приступов, в неделю 2,38±0,71 0,81±1,10*\nПульс, в минуту 76,79± 5,30 74,43±3,81\nАртериальное давление, мм рт.ст.:\n– систолическое\n– диастолическое\n123,11±7,22\n80,11±6,87\n121,68±5,57\n78,46±4,94\nУровень депрессии (шкала Гамильтона), баллы 10,79±3,06 9,29±2,92 *\nТип дыхания 21 (75%) — грудной;\n2 (7%) — брюшной;\n5 (18%) — смешанный\n13 (46,5%) — грудной;\n2 (7%) — брюшной;\n13 (46,5%) — смешанный\n280\nОбмен клиническим опытом\nющие результаты: значительно снизилась частота дыхания (на 18%). Испытуемые отмечали\nне только значительное снижение частоты возникновения ПА (на 66%), но и уменьшение количества симптомов ПА (на 50%), возникающих\nвовремя приступа.\nПри оценке параметров сердечно-сосудистой системы, таких как пульс, систолическое и\nдиастолическое артериальное давление, было\nзамечено, что после 2 мес выполнения ДГ эти\nпоказатели уменьшаются, но статистически незначительно: на 3, 1 и 2% соответственно. Возможно, это связано с тем, что повышение артериального давления было незначительным, в\nпределах 10 мм рт.ст., лишь у 1 испытуемого —\nдо 20 мм рт.ст. Однако также возможно, что для\nизменения показателей сердечно-сосудистой системы нужно более длительное воздействие ДГ.\nУровень депрессии, оцениваемый с помощью\nшкалы депрессии Гамильтона, снизился на 13,9%.\nВ процессе выполнении ДГ у 8 (29%) испытуемых изменился тип дыхания с грудного на\nсмешанный.\nПоложительный гипервентиляционный\nпровокационный тест у 25 пациентов и высокие показатели наймигенского опросника\n(28,93±3,59 балла) подтверждают теорию о\nтом, что эти гипервентиляционные эквиваленты, вероятнее всего, возникают из-за ПА, что\nтакже подтверждается снижением показателей\nнаймигенского опросника до 20,89±3,98 балла\n(р <0,05) и количества пациентов с положительным гипервентиляционным провокационным\nтестом до 12 человек (р <0,05) после 2 мес выполнения ДГ.\nДанные шкалы тревоги Спилбергера свидетельствуют о некотором снижении среднего\nбалла ситуационной тревожности — в отличие\nот личностной тревожности (рис. 2).\nВЫВОДЫ\n1. Использование дыхательной гимнастики\nу пациентов с паническими атаками позволяет\nсущественно снизить частоту и выраженность\nатак.\n2. Дыхательную гимнастику можно эффективно применять в комплексном лечении тревожных расстройств как безопасный и эффективный немедикаментозный метод лечения."
    },
    {
      "id": 23,
      "name": "Применение современных технологий в коррекции тревожности у взрослых",
      "link": "https://archive-coursework.mmu.ru/files/upload/Diplomas/2025/publish/p_9839_460.pdf",
      "date": "25-10-2016",
      "category": "paper",
      "text": "ВВЕДЕНИЕ\nВ современном мире всё чаще обозначается проблема повышенной\nтревожности у взрослых людей. На это влияют как внешние факторы:\nнестабильная геополитическая обстановка, постоянный информационный\nшум, ежедневное использование цифровых гаджетов, так и индивидуальные\nособенности человека: внутриличностные конфликты, низкая самооценка,\nиррациональные убеждения (например, «ужасно, когда всё идёт не так, как я\nхочу» или «люди меня не принимают»).\nПостоянная тревога отражается на организме человека так же, как\nхронический стресс: напряжением, снижением концентрации и внимания,\nповышенным сердцебиением, снижением иммунитета. При этом сам человек\nнаходится в состоянии неопределённости: с одной стороны, есть напряжение,\nожидание негативных событий, с другой стороны – предпринять конкретные\nдействия и таким образом обезопасить себя от негативных событий\nневозможно. Такое состояние выматывает человека, снижая качество его\nжизни, отнимая энергию и силы.\nНедостаточное владение знаниями и навыками по саморегуляции,\nпротивостояние стрессу и напряжению может в конечном итоге привести к\nформированию тревожного расстройства.\nНа сегодняшний день внимание психологов обращено на изучение и\nпрофилактику повышенной тревожности у взрослых людей. При этом\nнаблюдается нехватка методик для самодиагностики и саморегулирования,\nкоторые были бы доступны широкому кругу лиц и могли служить\nпрофилактикой тревожных расстройств.\nШирокое распространение таких методик могло бы способствовать\nповышению уровня информированности о данном явлении, минимизации\nфакторов риска и формированию мотивации по предупреждению и\nпреодолению повышенной тревожности, что обусловило актуальность и\nвыбор темы данной выпускной квалификационной работы.\n6\nЦель работы: разработать телеграм-бот для самодиагностики уровня\nтревоги и регулирования своего состояния, а также исследовать на его базе\nуровень тревоги среди участников исследования до и после выполнения\nрекомендованной программы упражнений.\nОбъект исследования: тревожность.\nПредмет исследования: современные технологии в коррекции\nтревожности у взрослых.\nГипотеза исследования: современные технологии помогают снижать\nуровень тревожности у взрослых людей благодаря простым комплексам\nдыхательных, телесных и когнитивных упражнений, предназначенных для\nежедневного выполнения и применения в стрессовых ситуациях.\nДля достижения цели исследования нами были поставлены задачи:\n1. Провести теоретический анализ по проблеме исследования,\nрассмотреть понятие тревожности, изучить её причины, обобщить\nрезультаты и сделать выводы.\n2. Охарактеризовать проявления повышенного уровня тревожности у\nсовременного взрослого человека.\n3. Изучить современные технологии, которые используются для\nкоррекции тревожности.\n4. Разработать прикладной инструмент (телеграм-бот) для удаленной\nдиагностики и самодиагностики уровня ситуативной и личностной\nтревожности, а также саморегулирования с помощью 7-дневной\nпрограммы простых дыхательных, телесных и когнитивных\nупражнений.\n5. Провести исследование с помощью данного телеграм-бота: сравнить\nрезультаты самодиагностики его участников до прохождения\nпрограммы и после.\n6. Обобщить результаты проведенного исследования.\nМетоды и методики исследования. Для решения поставленных задач\nиспользовались следующие методы:\n7\n• теоретический анализ психологической литературы по проблеме\nисследования;\n• тестирование;\n• методы математической статистики для осуществления\nкачественного и количественного анализа результатов исследования.\nМетодики исследования:\n- Тест на уровень тревожности по шкале Ч.Д. Спилбергера с адаптацией\nЮ.Л. Ханина.\nТеоретическую основу исследования составили работы доктора\nпсихологических наук Анны Михайловны Прихожан, доктора\nпсихологических наук Роберта Семеновича Немова, профессора Николая\nДмитриевича Левитова, психолога Лидии Ильиничны Божович и других.\nПрактическая значимость исследования: в ходе работы создан\nбесплатный прикладной инструмент (телеграм-бот) для самодиагностики\nуровня тревоги и регулирования своего состояния с помощью простых\nдыхательных, телесных и когнитивных упражнений. Данный инструмент\nможет широко распространяться и служить профилактикой тревожности\nсреди взрослого населения.\nЭмпирическая база исследования: исследование проводилось на базе\nАвтономной некоммерческой организации «Центр социальнопсихологического просвещения». Выборку исследования составили клиенты\nАНО в количестве 30 человек.\nСтруктура работы: выпускная квалификационная работа состоит из\nвведения, двух глав, заключения, списка используемой литературы.\nПервая глава посвящена теоретическому анализу проблемы\nтревожности, пониманию данного феномена с точки зрения разных подходов,\nпричин ее возникновения, а также современным технологиям, которые\nиспользуются для работы с данным состоянием.\nВо второй главе представлено эмпирическое исследование уровня\nтревоги до прохождения разработанной программы упражнений и после,\n8\nпроведенное на базе прикладного инструмента (телеграм-бота) для\nсамодиагностики и саморегулирования.\n9\nГЛАВА 1. ТЕОРЕТИЧЕСКИЕ АСПЕКТЫ ИССЛЕДОВАНИЯ\nОСОБЕННОСТЕЙ ПРИМЕНЕНИЯ СОВРЕМЕННЫХ ТЕХНОЛОГИЙ\nВ КОРРЕКЦИИ ТРЕВОЖНОСТИ У ВЗРОСЛЫХ\n1.1 Сущность понятия «тревожность» в современной литературе\nТревожность как феномен психологического развития имеет множество\nопределений в научной литературе. Её видят как постоянное свойство\nиндивидуальности, личную черту и эмоциональное состояние. Однако многие\nисследования подчёркивают её ситуативное проявление, акцентируя\nвременность и изменчивость тревожности.\nЗ. Фрейд первым предпринял попытку анализа происхождения\nтревожности. Он рассматривал её как «неопределенный страх». Согласно\nтеории З. Фрейда, тревога и страх четко разделяются: страх возникает как\nреакция на конкретные ситуации, в то время как тревожность – это ответ на\nпотенциальную, неясную опасность. Позже его концепции были\nпересмотрены и уточнены, в особенности его взгляды на источники и функции\nтревожности. З. Фрейд также выделял беспомощность и неопределённость как\nключевые компоненты состояний тревожности.\nПосле З. Фрейда изучение тревожности продолжили учёныенеофрейдисты, такие как К. Хорни и Э. Фромм. К. Хорни связывала\nтревожность с нехваткой устойчивости в личных отношениях и видела в ней\nпрепятствие для самореализации. Э. Фромм считал, что любовь является\nосновным средством для преодоления тревожности.\nА. Адлер рассматривал тревожность как проявление невроза [Ошибка!\nИсточник ссылки не найден.], тогда как Ф. Перлз описывал её как\nбеспредметное беспокойство [26]. Анализ исследований показывает, что\nзарубежные психологи ассоциируют тревожные состояния с возможными\nтрудностями и страхом их появления.\nБольшой вклад в исследование тревожности внесла А.М. Прихожан. В\nсвоих исследованиях она трактует тревожность как следствие синдрома\n10\nдепривации, который может выражаться как в незначительных, так и в\nсерьезных личностных нарушениях. Она выделяет два вида тревожности:\nочевидные и легко узнаваемые, а также скрытые формы (могут проявляться\nтакими состояниями, как апатия, агрессивность, ложь и чрезмерная фантазия).\nТревожность играет ключевую роль в развитии ряда психических\nпроблем и нарушений развития. Во взрослом возрасте эти проблемы могут\nпривести к необходимости обращения за психологической помощью.\n«Рассматривая тревогу как эмоциональное состояние, а тревожность –\nкак устойчивое личностное образование, мы опираемся на то, что некоторый\nуровень тревожности в норме характерен всем людям и является\nнеотъемлемой частью для оптимального приспособления человека к условиям\nжизни. Наличие тревожности как устойчивого образования – показание\nнарушений в личностном развитии, которое мешает обычному развитию,\nдеятельности, общению», - пишет Гаранина Ж.Г. [11].\nЛ.И. Божович считает, что тревожность можно разделить на адекватную\nи неадекватную, подчеркивая, что неадекватная реакция на ситуацию является\nпроявлением тревожности [8].\nВ современном психологическом дискурсе тревожность\nрассматривается как важная форма индивидуальных различий. Споры о ее\nсвязи с различными уровнями психической организации продолжаются; ее\nможно воспринимать как личностную или индивидуальную характеристику.\nПо определению Р.С. Немова: «Тревожность – постоянно или\nситуативно проявляемое свойство человека прихoдить в состояние\nповышенного беспокойства, испытывать страх и тревогу в специфических\nсoциальных ситуациях» [30]. С точки зрения В.С. Мерлина, тревожность – это\nобобщенный признак психической активности [25]. Механизмы тревожности\nвсе еще неясны, и обсуждается вопрос о ее врожденных или приобретенных\nпричинах.\nДля более глубокого понимания сущности тревожности необходимо\nобратиться к исследованиям из разных областей. Проблемой проявления\n11\nтревожности занимались как отечественные ученые (А.М. Прихожан, Р.С.\nНемов, Д.В. Ковпак и др.), так и зарубежные (К. Хорни, А. Бекк, Д. Барлоу и\nдр.). Исследования ученых позволяют лучше понять природу тревожности и\nее проявления.\nВ своей работе отечественные исследователи Щебланова Е. И. и Петрова\nС. О. подчеркивают, что тревожность остается одной из наиболее актуальных\nпроблем в современной психологии. Этот феномен несет в себе негативное\nвлияние на психическое и физическое развитие. Изучение различных видов\nтревожности приобретает особую важность, поскольку они могут быть\nсвязаны с низкими когнитивными способностями и уровнем достижений [44].\nВ ходе своего исследования Петрова Е. Г. предлагает концепцию\nтревожности, которая характеризуется низким порогом возникновения\nреакции тревоги, что выступает важным фактором индивидуальных\nособенностей. У каждого человека есть свой уникальный уровень\nтревожности, который считается оптимальным или желательным и называется\n«полезной тревожностью». По мнению автора, оценка собственного\nпсихологического состояния в этом аспекте имеет важное значение для\nсаморазвития и самоконтроля. Постоянное ощущение тревоги негативно\nсказывается на психическом благополучии человека, вызывая стресс и влияя\nна повседневную жизнь и обучение.\nЧувствительность к стрессу также зависит от уровня самооценки.\nЧеловек с низкой самооценкой может считать себя неспособными справиться\nс трудностями, что увеличивает уровень тревожности и может привести к\nразвитию стресса.\nИсследование Г. Бенсона продемонстрировало, что физиологические\nфакторы играют важную роль в тревожности. Г. Бенсон не дает явного\nопределения тревожности в своем исследовании. Тем не менее, его\nисследование фокусируется на влиянии релаксационного ответа на\nтревожность. Это позволяет выдвинуть предположение, что он понимает\n12\nтревожность как состояние эмоционального беспокойства и страха, вызванное\nантиципацией будущей угрозы.\nПонимание тревожности Бенсона согласуется с когнитивной теорией\nтревожности, которая утверждает, что тревожность возникает в результате\nнегативных мыслей, которые преувеличивают угрозу и недооценивают\nспособность справиться с ней [13]. В основу данной теории легла когнитивная\nмодель Аарона Бека, которая постулирует, что тревожность является\nрезультатом негативных мыслей [36].\nОтечественные исследователи Е.А. Александров и А.В. Аверина\nвыявляют эффективность когнитивно-поведенческой терапии (КПТ) в\nлечении тревожных расстройств. В своем исследовании авторы определяют\nтревожность как стойкое состояние психической напряженности,\nсопровождающееся чрезмерными переживаниями, опасениями и страхами.\nЭто определение подчеркивает когнитивный и эмоциональный компоненты\nтревожности, такие как негативные мысли, чрезмерные опасения и чувство\nстраха. Понимание тревожности Е.А. Александровым и А.В. Авериной\nсогласуется с более широким определением тревожности в области\nпсихологии, которое включает как субъективное переживание страха и\nбеспокойства, так и физиологические и поведенческие проявления, такие как\nучащенное сердцебиение, потоотделение и избегание тревожных ситуаций [2].\nСоциальные факторы также играют важную роль в развитии\nтревожности. Отечественные ученые Ковпак Д. В. и Тихомиров А. С.\nпроводили эксперименты, чтобы изучить влияние социальной поддержки и\nсоциального сравнения на тревожность в различных ситуациях. Исследование\nпоказало, что социальная поддержка оказывает защитное действие против\nтревожности, в то время как социальное сравнение может ее усиливать.\nСоциальная поддержка помогает людям справиться со стрессовыми\nситуациями и уменьшить чувство изоляции, в то время как социальное\nсравнение может привести к негативным мыслям о себе и повышению\nтревожности. Авторы не дают явного определения тревожности в своем\n13\nисследовании. Однако их исследование фокусируется на влиянии социальных\nфакторов на тревожность, что предполагает, что они понимают тревожность\nкак эмоциональное состояние, которое может быть вызвано или усиленно\nсоциальными ситуациями и взаимодействиями [19].\nВ исследованиях Д. Барлоу тревожность рассматривается как\nадаптивный механизм, который помогает людям осознавать потенциальные\nугрозы и стимулирует развитие внутренних психологических механизмов,\nспособствующих личностному росту и более зрелому функционированию. По\nмнению Д. Барлоу, при использовании этих внутренних механизмов в\nпроцессе социализации человек может развить более эффективные навыки\nобщения и улучшить понимание других людей. Тревожность таким образом\nвыступает не только как защитный барьер, предупреждающий о возможной\nопасности, но и как катализатор саморазвития и формирования более зрелых\nличностных характеристик [6].\nПроявление тревожности может различаться в зависимости от\nобстоятельств. У взрослого человека тревожность может быть постоянной или\nвозникать только иногда, в зависимости от ситуации. Тревожность как\nустойчивая индивидуальная характеристика может отражать\nпредрасположенность субъекта к тревоге и предполагать восприятие\nдостаточно обширного спектра ситуаций как угрожающих.\n«Термин ситуативная тревожность употребляется для обозначения\nпеременчивых проявлений тревожности, которые представляются\nспецификой личности, проявляющей подобное эмоциональное состояние. Эти\nпроявления объединены с субъективными переживаниями, такими как\nнапряжение, беспокойство, озабоченность и нервозность. Ситуативная\nтревожность появляется в ответ на напряженные условия и может изменяться\nпо интенсивности со временем» [1, с. 46].\nСуществуют две основные группы проявлений тревоги: внутренние\nсоматические признаки и внешняя поведенческая реакция на тревожную\nситуацию. Первая группа включает в себя внутренние ощущения, которые\n14\nвозникают во время тревожного состояния. Такие ощущения могут\nпроявляться через физические симптомы: учащенное дыхание, повышенный\nпульс, потливость, дрожь, тошнота, головокружение.\nВторая группа проявлений тревоги связана с внешним поведением в\nответ на тревожную ситуацию. Это может проявляться в форме нервозности,\nбеспокойства, повышенной раздражительности, слезливости или\nагрессивности. Все эти симптомы характерны не только для тревожного\nсостояния, но и для чувства гнева, отчаяния или перевозбуждения от\nрадостного события. В связи с этим точное определение и интерпретация\nпричин и проявлений тревоги становятся сложной задачей.\n«Вторая группа симптомов тревоги – это поведенческие признаки. Эта\nкатегория ещё более многообразна, запутана и неожиданна, чем соматическая.\nНапример, человек мнет и теребит свою одежду, и к концу дня его внешний\nвид становится несвежим. В некоторых случаях тревога настолько огромна,\nчто он может бессознательно нанести себе боль» [12, c. 58-63].\nНа поведение взрослого человека тревожность может влиять как в\nкакой-то конкретной ситуации, так и в ходе всей его жизни. Тревожность\nможет проявляться в разных видах и формах, поэтому ее сложно\nдиагностировать на раннем этапе. Также тревожность можно спутать с\nповеденческими особенностями личности.\nТревога может также быть скрытой, когда человек сам не может понять,\nв каком состоянии он находится. Он может считать себя слишком спокойным,\nкогда на самом деле это будет признаком скрытой тревожности. Причин\nтакого состояния может быть несколько: от полученной психологической\nтравмы до особенностей взаимоотношений в семье, окружении или рабочем\nколлективе. Может казаться, что такие люди отключили свои эмоции или не\nвоспринимают проблемы всерьез. Но такое поведение может привести к\nпроблемам с психическим здоровьем.\nКогда человек не осознает степень своей тревоги и пытается уйти от\nситуации, избегать ее, пытаться отвлечься от тревоги – это тоже является\n15\nпризнаком скрытой тревожности. Человек может отказываться от социальных\nсобытий, избегать ответственности, чтобы подавить свою тревогу и иметь\nиллюзию контроля над ситуацией.\nДля психолога-консультанта работать с беспокойными людьми – это\nдостаточно трудоемкая и тяжелая работа, ведь сам клиент иногда не в\nсостоянии объяснить, что именно является причиной изнуряющего его\nпереживания.\nОдно из самых частых проявлений тревожности – это так называемое\n«переименование». Проявляется оно в описании своего состояния как «Я не\nчувствую…», «Я расстроен», «Мне грустно», «У меня стресс», «У меня\nбессонница», «Я боюсь».\nТревожные состояния часто провоцируют разнообразные соматические\nпроявления: головная боль, головокружение, расстройство желудочнокишечного тракта. Тревога также может прятаться под навязчивыми\nдвижениями, когда человек барабанит пальцами по столу, крутит пуговицы на\nодежде, теребит волосы, кусает губы, часто моргает, жалуется на переедание,\nзлоупотребление алкоголем, курение или шопоголизм.\nЧасто признаками тревоги выступают совершенно другие эмоции, такие\nкак агрессивность, повышенная раздражительность, враждебность по\nотношению к другим людям. Некоторые люди говорят о том, что когда им\nтревожно, то они становятся будто «ядовитыми», не могут сдержаться от\nсарказма, и с ними становится трудно ладить. Другие, наоборот, при\nповышенной тревожности отмечают, что стали «холодными», замкнутыми,\nмолчаливыми и скованными. Такая реакция, обычно указывает на внутренний\nконфликт между чувством бессилия и агрессивности, и такой конфликт\nвызывает «паралич» активности у человека [33].\nНекоторые пытаются скрыть тревогу за своим красноречием,\nнепрекращающийся поток слов является некой формой самозащиты,\nпопыткой скрыть возникающий страх и спрятаться от реальности.\n16\nПодводя итоги анализа психологической литературы, можно сделать\nвывод, что понятие тревожности рассматривается в разных контекстах.\nМногие ученые считают целесообразным выделять два аспекта этого понятия:\nреакции на окружающую среду и индивидуальные особенности личности. Эти\nзначения взаимосвязаны, но имеют разные определения. В целом термин\n«тревога» используется для описания негативного эмоционального состояния\nили состояния, характеризующегося чувством беспокойства или\nподавленности. С физиологической точки зрения она связана с активацией\nвегетативной нервной системы.\nТаким образом, ученые имеют различные точки зрения на понятие\n«тревожность», однако многие из них рассматривают его как комплексное\nпсихологическое состояние, характеризующееся чувством беспокойства,\nнапряженности и неопределенности, вызванное различными факторами\nвнутренней или внешней среды. Она возникает в результате сложного\nвзаимодействия физиологических, когнитивных, социальных и\nнейробиологических факторов.\n1.2 Причины возникновения тревожности\nТревожность является сложным и многогранным состоянием, которое\nзатрагивает как психическое, так и физическое здоровье человека. Существует\nмножество причин ее возникновения.\nИсследования показывают, что некоторые люди рождаются с более\nвысоким уровнем тревожности, чем другие. Это объясняется наследованием\nопределенных генов, влияющих на работу нервной системы и реакцию\nорганизма на стресс.\nПо мнению В. В. Юсковец, «на психофизиологическом уровне причины\nтревожности связывают особенностями строения и функционирования\nцентральной нервной системы (ЦНС). Существует точка зрения на\nдетерминацию тревожности врождёнными психодинамическими\nособенностями, особенностями конституции, рассогласованием в\n17\nдеятельности отделов ЦНС, слабостью или неуравновешенностью нервных\nпроцессов, различными заболеваниями (например, гипертонией), наличием\nочага патологии в коре головного мозга. Тревожность часто сопровождается\nфизиологическими симптомами, такими, как сердцебиение, учащённое\nдыхание. В ряде работ раскрывается связь с энергетикой организма,\nактивностью биологически активных точек кожи, развитием\nпсиховегетативных заболеваний» [45].\nПри этом сильный стресс, сложные жизненные ситуации и конфликты\nмогут приводить к развитию тревожности, даже если к ней нет генетической\nпредрасположенности. Это могут быть как события из прошлого: пережитое\nэмоциональное или физическое насилие, потеря близкого человека, так и\nдлительный стресс, связанный с особенностями взаимоотношений в семье или\nнеблагоприятными условиями на работе.\nВ своем исследовании Черкасова В.Л. и Ляхова О.Л. указывают на то,\nчто «неблагоприятный социально-психологический климат коллектива,\nкоторый складывается под влиянием сложной системы взаимоотношений и\nвыражается в определенном эмоциональном состоянии (эмоциональном\nнастрое) коллектива. Частые конфликты, повышенная напряженность в\nотношениях с коллегами и руководством, отсутствие поддержки и\nсплоченности в коллективе могут негативно сказываться на индивидуальнопсихических состояниях его членов, создавать тягостные переживания,\nкоторые закрепляясь, могут служить фактором, способствующие повышению\nуровня тревожности» [38].\nВ. Л. Черкасова считает, что «есть люди, которые лучше всего работают\nв состоянии постоянного напряжения, однако для большинства людей\nситуация жесткого временного прессинга является стрессовой. Такая ситуация\nможет быть связана с плохой организацией труда (когда организационные\nпроцедуры отнимают львиную часть рабочего времени), недостатком\nперсонала (когда один человек вынужден совмещать обязанности нескольких\nсотрудников), а также и самим характером деятельности, в которой\n18\nпериодически случаются «авралы» (например, у бизнесменов, милиционеров,\nмедиков, вынужденных бороться с кризисными ситуациями). Причинами\nперегрузок могут быть также нереально высокие личные притязания или\nтребования начальства» [38].\nИсследования Р.Б. Кеттелла и И. Шайера показали, что высокий уровень\nтревожности ухудшает производительность труда. Также отмечено\nнегативное влияние повышенной личностной тревожности на музыкантов,\nспортсменов и людей, занимающихся другими видами деятельности. Люди с\nвысокой тревожностью обладают меньшей устойчивостью к монотонной\nработе по сравнению с людьми с низкой тревожностью. Однако низкий\nуровень тревожности также может повлиять на производительность.\nЛичностные особенности также играют важную роль в развитии\nтревожности. Перфекционизм, низкая самооценка, неуверенность в себе\nсклонность к излишним размышлениям – все это является факторами,\nувеличивающими риски.\nСоциальные факторы играют не менее важную роль. Современный\nобраз жизни часто сопровождается высоким уровнем стресса из-за требований\nна работе, финансовых обязательств, социальной изоляции, давления со\nстороны общества. Постоянное пребывание в состоянии стресса может\nистощить ресурсы организма и привести к хронической тревоге.\nНестабильность экономической и политической ситуации, пандемии и\nприродные катастрофы могут также способствовать возникновению массовой\nтревожности. Неопределенность и страх перед будущим высоко коррелируют\nс уровнем тревожных расстройств в обществе. Окружающая среда играет\nважную роль в формировании нашего психологического состояния и может\nвлиять на уровень нашей тревожности. Наше окружение может быть либо\nподдерживающим и успокаивающим, либо напряженным и тревожным.\nТесные и поддерживающие семейные и социальные отношения\nснижают уровень тревожности человека. Знание того, что у нас есть люди, к\nкоторым можно обратиться в случае необходимости, создает чувство\n19\nбезопасности и доверия. Кроме того, спокойная и комфортная обстановка\nдома, отсутствие конфликтов и стрессовых ситуаций также снижают\nтревожность.\nХ.З. Исраилова отмечает, что «семейные отношения играют важную\nроль в формировании доверия к миру. У ребенка складывается мотивационнопотребностная сфера, что определяет его будущие взгляды на жизнь. Родители\nтакже являются основным источником жизненного опыта для детей. Наличие\nразличных социальных ситуаций, требующих решение посильных для ребенка\nпроблем, влияет на его стрессоустойчивость и адаптивность к социуму. В\nпротивоположной ситуации, когда необходимая родительская отзывчивость\nна нужды ребенка отсутствует, возникает чувство выученной беспомощности,\nприводящее к стрессу, депрессии, безразличию, нежеланию вступать в контакт\nс незнакомыми людьми, понижается общий уровень любознательности» [17].\nНаконец, привычки и образ жизни могут значительным образом влиять\nна уровень тревожности. Злоупотребление алкоголем, наркотиками,\nнедостаток физической активности, а также нерациональное питание могут\nусугублять симптомы тревожных состояний. Напротив, регулярные\nфизические упражнения, сбалансированное питание и поддержание здорового\nсна способствуют снижению уровня тревожности и укрепляют психическое\nздоровье.\nПонимание многообразия причин, вызывающих тревожность, является\nважным шагом на пути к успешному управлению этим состоянием. Работа с\nним требует комплексного подхода, включая психотерапию и изменение\nобраза жизни. Только так можно добиться долгосрочного улучшения качества\nжизни и психоэмоционального состояния человека.\n1.3 Особенности применения современных технологий в коррекции\nтревожности у взрослых\nВ современном мире тревожность стала одной из наиболее\nраспространённых психологических проблем, с которыми сталкиваются\n20\nвзрослые. В условиях быстро меняющегося окружения, постоянно\nвозрастающего информационного потока и социального давления\nнеобходимость в средствах коррекции тревожности становится всё более\nактуальной.\nВ ответ на данную потребность появляется все больше доступных\nцифровых инструментов для улучшения ментального здоровья. Инновацией в\nкоррекции тревожности являются мобильные приложения, основанные на\nпринципах когнитивно-поведенческой терапии (КПТ), терапии принятия и\nответственности, терапии осознанности и других методов. Эти приложения\nпредлагают участникам программы для целенаправленной работы над своей\nтревогой. В приложении можно вести дневник, отслеживать эмоциональный\nфон и выполнять упражнения для преодоления негативных установок. Такой\nформат удобен для занятых взрослых, так как он доступен в любое время и в\nлюбом месте.\nТак, платформа Iona Mind позволяет ежедневно фиксировать свое\nсостояние и наблюдать за его динамикой. Также она содержит программы\nупражнений из когнитивно-поведенческой терапии с доказанной\nэффективностью, направленные на работу с тревогой, беспокойством и\nстрессом. В платформу встроены игровые механики, которые мотивируют\nпользователей на выполнение заданий и получение виртуальных наград.\nЕще одно приложение, которое позволяет в игровой форме освоить\nпроверенные упражнения из КПТ для борьбы со стрессом и тревогой –\nHappify. При регистрации программа предлагает пройти тест из 17 вопросов,\nа затем рекомендует одну из 70 программ упражнений.\nСреди отечественных разработок можно отметить мобильное\nприложение «Серотонин», в которое включены аудиозаписи для расслабления\nи улучшения сна, медитации и дыхательные практики со встроенным\nтаймером.\nЕще одно приложение для борьбы с тревогой и стрессом Emotion Aid\nсоздал российский психолог Алексей Герваш. В нем содержатся аудиозаписи\n21\nс описанием нейробиологических упражнений, разбитые на сессии. Каждая\nсессия рассчитана на 15 минут и состоит из 16 упражнений. Регулярное\nвыполнение позволяет освоить навыки саморегуляции и снизить уровень\nтревоги.\nС увеличением количества цифровых решений в области ментального\nздоровья появляются и научно подтвержденные данные, позволяющие\nговорить об эффективности некоторых их них.\nТак, в 2022 году было проведено исследование с использованием\nприложения «CBT-i Coach app» для работы с бессонницей. Его выборку\nсоставили 23 пациента, наблюдающиеся амбулаторно. Они выполняли\nупражнения из КПТ и обучались принципам гигиены сна на базе приложения.\nВ результате среди них было отмечено статистическое улучшение по индексу\nтяжести бессонницы и снижение тяжести с умеренной до подпороговой. При\nэтом исследователи отмечают, что приложение можно использовать для\nработы с симптомами повышенной тревожности и депрессии [50].\nБолее масштабным стало исследование на базе приложения MindShift,\nтак же основанное на принципах когнитивно-поведенческой терапии и\nвключающее подборки дыхательных упражнений, медитаций и общих\nрекомендаций по саморегуляции. В исследовании приняли участие 380\nчеловек, которые пользовались приложением в течение 16 недель. Результаты\nподводились по отзывам испытуемых, которые позитивно оценили платформу\nи отметили снижение симптомов тревоги и общее улучшение качества жизни\n[48].\nТакже исследование было проведено с помощью мобильного\nприложения Oiva для профилактики тревоги и снижения уровня стресса. 15\nвзрослых пользователей в течение одного месяца выполняли упражнения,\nоснованные на принципах терапии принятия и ответственности. Средняя\nчастота использования приложения при этом составила 16,8 раз, а средняя\nдлительность – 3,12 часов. В результате были получены значительные\nулучшения по уровню стресса и удовлетворенности жизнью [40].\n22\nЭффективность мобильного приложения на базе методик из\nкогнитивной терапии осознанности (MBCT — mindfulness-based cognitive\ntherapy) также подтвердило исследование со 160 испытуемыми. Пользователи\nпроходили по 10 сеансов медитаций и других практик для расслабления и\nповышения осознанности с помощью приложения. В результате\nисследователи отмечали у них снижение уровня стресса, аффектации и\nраздражительности [44].\nСтоит отметить, что исследований, подтверждающих эффективность\nприложений для работы с тревожностью и снижения уровня стресса, пока\nпроведено не так много. Кроме того, остается открытым вопрос о\nсоотношении вреда и пользы при их использовании: с одной стороны,\nприложения являются доступным инструментом для просвещения, обучения\nнавыкам саморегуляции и профилактики тревожных расстройств. С другой\nстороны, подобные платформы способствуют увеличению количества\nвремени, проведенного у экрана смартфона, что само по себе является одной\nиз причин роста тревожности в современном мире.\nПлатформы и мобильные приложения – не единственные\nинновационные инструменты для работы с тревожностью. Не так давно в\nработе с этим состоянием стали использовать технологии виртуальной\nреальности (VR). Существует три основных направления: VRH (virtual reality\nhypnosis) – виртуально-реальный гипноз, VR-SCT (Virtual Reality Social\nCognition Training) – виртуально-реальный социально-когнитивный тренинг и\nVRET (virtual reality exposure therapy) – виртуально-реальная экспозиционная\nтерапия. Их используют для снижения тревожности, лечения тревожных\nрасстройств, в работе с посттравматическим стрессовым расстройством,\nдепрессией и другими ментальными проблемами и заболеваниями.\nВ работе с тревогой чаще используются экспозиционные техники.\nПогружение в виртуальную среду позволяет безопасно и контролируемо\nпереживать ситуации, которые вызывают тревогу и стресс, постепенно\n23\nобучаться навыкам саморегулирования и успешно преодолевать свой страх\n[14].\nУже существуют исследования, которые подтверждают эффективность\nподобного рода терапии. Так, исследование Побокина П.А., Ивченковой Ю.Ю.\nи Капустиной В.Ю. среди студентов показало, что тренинговые VRпрограммы могут быть использованы для профилактики агрессивности и\nтревожности обучающихся [28]. А подобное исследование Аникиной В.Г.,\nПобокина П.А. и Ивченковой Ю.Ю. среди старшеклассников позволило\nполучить значимое снижение общей тревожности на фоне применения VRтренингов [3].\nПрименение технологий виртуальной реальности является\nмногообещающим направлением в области развития экспозиционной терапии.\nВ отличие от применения данного метода в реальных условиях, который\nнекоторые специалисты считают жестоким, тренинги в условиях VR кажутся\nменее травматичными. Однако в эффективности последних большую роль\nиграет качество разработки: для полноценного тренинга необходимо полное\nпогружение, а значит – максимальная детализация и реалистичность\nобстановки. Кроме того, использование VR в работе с тревожностью так же\nтребует более глубокого изучения и большего количества исследований [14].\nОдним из более привычных и уже массово вошедших в современную\nжизнь инструментов для работы с тревожностью и другими проблемами\nявляются онлайн-платформы, предоставляющие доступ к\nпсихотерапевтическим сессиям с квалифицированными специалистами через\nвидеосвязь. Такие программы помогают сэкономить время и ресурсы, создавая\nтаким образом условия для регулярной работы с психологом даже в условиях\nплотного графика.\nВ России население уже активно пользуется такого рода платформами.\nТак, по оценке разработчиков сервис «Ясно» объединяет уже больше 350\nтысяч человек и 4 300 специалистов, а платформа «Зигмунд онлайн» - 85 тысяч\nклиентов и больше 1 000 терапевтов.\n24\nВ настоящий момент в сферу ментального здоровья также активно\nвнедряются чат-боты. Существуют два вида: построенные на заданных\nалгоритмах и базирующиеся на искусственном интеллекте, которые\nсамостоятельно генерируют тексты. В первом случае пользователь вводит\nсообщение, а ответ создаётся в соответствии с заранее введенными данными.\nНедостатком этого подхода может быть то, что ответы предсказуемы и\nлишены индивидуального подхода.\nВторой вид чат-бота, разработанный на базе искусственного интеллекта\n(ИИ), подразумевает полноценное «общение», которое достигается за счет\nобучения машины принципам работы человеческого мозга и определенным\nалгоритмам психологической помощи. ИИ выполняет функции сравнения,\nрешения проблем, восприятия, планирования и вывода, в схожести с тем, как\nработает человеческий интеллект. Также искусственный интеллект умеет\nраспознавать и генерировать человеческую речь. Он определяет\nпоследовательность ключевых слов и на их основании выявляет запрос\nпользователя. Далее идёт принятие решения на основе анализа сообщения и\nотправка индивидуального ответа. Таким образом, чат-бот на базе ИИ\nспособен обрабатывать множество запросов, предоставляя быстрые и\nрелевантные ответы, что делает его полезным инструментом для\nавтоматизации общения с пользователем [7].\nОдин из примеров таких ботов – мобильное приложение Wysa, которое\nявляется чат-ботом с ИИ для работы с повышенной тревожностью и другими\nпроблемами. В зависимости от запроса ИИ формирует и предоставляет\nпользователям подборки упражнений для улучшения своего состояния. Также\nвнутри приложения можно общаться с чат-ботом, получать поддержку и\nрекомендации. Как заявляют разработчики, пользователи приложения\nсообщают о значительных улучшениях своего психического здоровья:\nснижении тревожности, симптомов депрессии и ежедневного влияния стресса.\nЕще один пример – чат-бот Woebot, в основе которого лежат протоколы\nКПТ. На базе данного сервиса было проведено исследование с 70\n25\nиспытуемыми, страдающими от тревожных и депрессивных симптомов. В\nтечение двух недель они активно общались с ботом (в среднем 12 раз за время\nпроведения эксперимента) и в результате значимо снизили свой уровень\nтревожности. При этом авторы отмечают, что именно формат общения с чатботом был особенно привлекателен для участников исследования [46].\nЕще одно исследование было проведено на базе интегративного\nпсихологического искусственного интеллекта Tess для снижения симптомов\nдепрессии и тревожности у студентов. В нем приняли участие 75 студентов,\nкоторые получили неограниченный доступ к боту на сроки 2 или 4 недели в\nзависимости от тестовой группы. Результаты показали статистически\nзначимую разницу между контрольной и тестовыми группами и группой в\nснижении симптомов депрессии и тревоги. При этом авторы отмечают, что ИИ\nможет служить экономически эффективным и доступным средством\nпсихологической помощи, однако не заменяет роли обученного терапевта [47].\nИсследование российского психолога Семеновой С.В. показало\nположительные результаты использования чат-бота Replika среди студентов\nдля получения психологической поддержки. В исследовании приняли участие\n30 испытуемых, которые в течение 1–2 недель пользовались приложением и\nнаписали отчет о своем опыте. Как пишет автор, характер взаимоотношений с\nчат-ботом в отчетах свидетельствует об установлении контакта с программой\nкак с реальным человеком, который был активным слушателем, собеседником\nи наставником. 27 % студентов отметили эмоциональную поддержку и\nулучшение состояния [34].\nСистематический обзор исследований, посвященных когнитивноповеденческой терапии с помощью интернет-технологий, также показал, что\nчат-боты со встроенным ИИ эффективны в работе с депрессией, тревогой и\nстрессом. Изучение 20 научных работ выявило снижение депрессивных и\nтревожных симптомов, снижение уровня стресса и улучшение самочувствия у\nиспытуемых [49].\n26\nПри этом нужно отметить возможные этические проблемы, связанные с\nиспользованием искусственного интеллекта для помощи людям, страдающим\nот повышенной тревоги. Как пишут авторы обзора «Your robot therapist will see\nyou now …», при несомненных плюсах подобных разработок: доступности\nпсихологической помощи и освобождения времени психологов и врачей, есть\nряд этических вопросов, которые требуют решения. Так, не существует общих\nправил и руководства для создания подобных ботов; отсутствует какой бы то\nни было надзор, несмотря на то, что речь идет о психологической работе с\nлюдьми; проведено недостаточное количество лонгитюдных исследований,\nсвидетельствующих о безопасности технологии в долгосрочной перспективе;\nотсутствуют гарантии безопасности против утечки данных; и, наконец, один\nиз самых важных вопросов – этичность и качество психологической работы\nкомпьютера с человеком [45].\nСвою эффективность показали и боты первого типа, построенные на\nзаданном алгоритме. Во многом они напоминают рассмотренные выше\nмобильные приложения с упражнениями и рекомендациями по улучшению\nкачества жизни. Причем в отличие от приложений, бот является более\nдоступным и дешевым инструментом, а также не требует установки отдельной\nпрограммы на свое устройство.\nОдним из таких примеров является бот, разработанный отечественными\nпсихологами Лучинкиной И.С. и Римским В.Г. Бот основан на терапии\nпринятия и ответственности и включает в себя техники разделения (отделение\nот мыслей или визуальных образов), техники вовлечения (дыхательная\nпрактика, телесная осознанность, медитация mindfulness, разделение на «Ямыслитель» и «Я-наблюдатель»). Самоотчеты испытуемых в рамках данного\nбота показывают снижение у них тревоги и формирование навыка быстрого\nвыход из тревожного состояния без попыток подавления или контроля этого\nсостояния [23].\nС ростом популярности технологий в коррекции тревожности\nпоявляется всё больше научных исследований, подтверждающих их\n27\nэффективность. Большинство исследований указывают на снижение уровня\nтревожности и стресса у пользователей, которые используют такие методы на\nпостоянной основе. Однако для достижения максимальной эффективности\nнеобходимо сохранять баланс между новыми технологиями и классическими\nподходами, которые учитывают индивидуальные особенности каждого\nчеловека.\n1.4 Выводы по результатам теоретического исследования\nПодробный теоретический анализ научных исследований относительно\nпроблемы тревожности у взрослых позволяет сделать следующие выводы.\nНесмотря на большое количество исследований в области тревожности\nи широкое распространение знаний об этом феномене, в настоящее время нет\nединого определения данного состояния. Однако большинство ученых\nсходятся во мнении, что тревожность – это комплексное психологическое\nсостояние, характеризующееся чувством беспокойства, напряженности и\nнеопределенности, вызванное различными факторами внутренней или\nвнешней среды. Она возникает в результате сложного взаимодействия\nфизиологических, когнитивных, социальных и нейробиологических факторов.\nСреди основных причин, вызывающих повышенную тревожность у\nвзрослых, можно выделить генетическую предрасположенность и\nиндивидуальные особенности работы центральной нервной системы;\nперенесённые травмы – такие как физическое и эмоциональное насилие,\nпотерю близкого человека; длительный стресс из-за неудовлетворительных\nусловий на работе, чрезмерного напряжения вследствие давления на учебе или\nна работе со стороны начальства и преподавателей, стремления к выдающимся\nуспехам в рабочей и учебной деятельности; сложные взаимоотношения внутри\nсемьи и конфликты с близкими; социальную напряженность, сложную\nэкономическую и политическую ситуации, а также пренебрежение здоровым\nобразом жизни, употребление алкоголя и наркотиков.\n28\nПомимо классических подходов к работе с повышенной тревожностью\nв настоящее время существует целый комплекс инновационных технологий\nдля коррекции данного состояния. К ним можно отнести VR-тренинги и VRтехнологии для моделирования тревожащих ситуаций и обучения навыкам\nповедения в них, мобильные приложения для ежедневного отслеживания\nсвоего состояния и выполнения упражнений, онлайн-платформы со\nвстроенными видеосервисами для оперативного доступа к\nквалифицированной психологической помощи, а также чат-боты для\nполучения рекомендаций по техникам работы с тревогой, формирования\nиндивидуальных программ и даже психологических чат-сессий с\nискусственным интеллектом.\nПри этом для современной психологии остается актуальным поиск\nэффективных стратегий, методов и способов, позволяющих осуществлять\nкоррекцию тревожных состояний с помощью инновационных технологий. На\nнаш взгляд, сейчас совершаются только первые шаги в апробации данных\nметодик и подтверждения их эффективности. Также в настоящий момент\nпроведено недостаточное количество исследований, подтверждающих как\nэффективность, так и безопасность таких методик.\n29\nГЛАВА 2. ИССЛЕДОВАНИЕ УРОВНЯ ТРЕВОЖНОСТИ У КЛИЕНТОВ\nТЕЛЕФОНА ДОВЕРИЯ С ПОМОЩЬЮ СОВРЕМЕННЫХ\nТЕХНОЛОГИЙ\nДля реализации цели исследования и проверки гипотезы было\nорганизовано экспериментальное исследование.\nЦель исследования: разработать телеграм-бот для самодиагностики\nуровня тревоги и регулирования своего состояния, а также исследовать на его\nбазе уровень тревоги среди участников исследования до и после выполнения\nрекомендованной программы упражнений.\nГипотезой исследования является предположение о том, что\nсовременные технологии помогают осваивать простые комплексы\nдыхательных и телесных упражнений и выполнять их ежедневно, снижая\nтаким образом уровень тревожности у взрослых людей.\nИсследование проводилось на базе Автономной некоммерческой\nорганизации «Центр социально-психологического просвещения». Участие в\nисследовании приняли клиенты АНО в количестве 30 человек от 25 до 50 лет.\nАвтономная некоммерческая организация «Центр социальнопсихологического просвещения» была создана для улучшения социальной\nобстановки, обеспечения всестороннего и бережного развития населения\nгорода Калининграда и Калининградской области через обеспечение\nсоциально-психологического просвещения, помощи и поддержки различным\nслоям населения. Для этой цели был организован телефон доверия, где каждый\nжитель области может получить бесплатную психологическую помощь.\nЗа организацию процесса работы телефона доверия отвечает\nисполнительный директор Бородавко Инна Вадимовна. Консультации\nосуществляют профессиональные психологи-волонтеры. Количество\nсотрудников — 18, включая супервизора. Супервизии проходят ежемесячно.\nВ рамках этих встреч обсуждаются сложные случаи, происходит обмен\nопытом и знаниями, производится обучение.\n30\nМестом работы является кабинет телефона доверия. Здесь расположены\n2 рабочих места для психологов. Учет телефонных звонков ведется в журнале\nконсультаций, где указывается ФИО дежурного психолога, имя звонящего\n(если представился), его пол, возраст, основная суть проблемы, выданные\nабоненту рекомендации и краткий итог консультации.\nАвтономная некоммерческая организация «Центр социальнопсихологического просвещения» функционирует в соответствии с основным\nнормативным документом — Уставом № 2213900159350 (уч. номер\n3914050313) от 16.06.2021 года. Генеральным директором Центра является\nГайдученко Елена Витальевна.\nТелефон доверия – эффективный инструмент помощи людям,\nоказавшимся в сложной жизненной ситуации, испытывающих проблемы с\nсоциализацией, находящихся в зависимости, испытывающих трудности в\nмежличностных отношениях.\nОсновным преимуществом телефона доверия является доступность\nтакого рода помощи, так как обратиться за дистанционной консультацией\nможет человек, находящийся в любой точке региона. Кроме того, помощь\nпредоставляется бесплатно и анонимно, что является важным аспектом для\nмногих клиентов.\nОбращение клиента в рамках телефона доверия отличается от\nтрадиционного консультирования. В этом случае отсутствует визуальный\nконтакт и невозможно считать невербальные сигналы, оценить поведение\nчеловека. На телефон доверия люди нередко обращаются в острых кризисных\nситуациях, которые могут быть связаны с суицидом, насилием и другими\nнепростыми темами.\nОдной из ключевых особенностей работы телефона доверия является\nдистанционный формат консультаций, что может осложнять как проведение\nпервичной диагностики клиентов, так и дальнейшее их сопровождение для\nрешения проблем и улучшения качества жизни. Поэтому внедрение\nсовременных технологий в работу телефона доверия способно значительно\n31\nулучшить результаты его работы и сделать психологическую помощь более\nдоступной.\nКлиенты, которые обращаются на телефон доверия, часто находятся в\nсостоянии повышенной тревоги. Однако объективно оценить ее уровень в\nрамках дистанционного консультирования достаточно сложно. Поэтому мы\nразработали телеграм-бот, который помогает справиться с данной задачей.\nБот включает в себя 2 блока. Первый – это опрос по методике оценки\nситуативной и личностной тревожности Ч.Д. Спилбергера в адаптации Ю.Л.\nХанина. Он позволяет оценить уровень тревоги как в конкретной ситуации,\nтак и в целом как устойчивой характеристики личности. Человек отвечает на\nвопросы в телеграм-боте, а результат подсчитывается автоматически и\nприходит в виде сообщения. Методика и результаты исследования подробно\nописаны в данной главе.\nВторой блок – это программа упражнений, рассчитанная на 7 дней.\nПосле прохождения опроса клиенту ежедневно приходят сообщения с\nразличными практиками для снижения тревоги и стресса. Они включают в\nсебя:\n1. дыхательные практики, которые являются «скорой помощью» в\nстрессовых ситуациях и могут применяться самостоятельно практически в\nлюбых условиях:\n техника «квадратного дыхания» с поочередными вдохами,\nвыдохами и задержками на 4 счета;\n техника «свеча и роза» с длинными вдохами и выдохами;\n техника поочередного дыхания ноздрями со вдохами, выдохами и\nзадержками так же на 4 счета.\n2. телесные практики, предназначенные для релаксации, запуска\nпарасимпатической нервной системы и снижения уровня гормонов кортизола\nи адреналина:\n техники «заземления»: обращение внимания на окружающую\nобстановку, предметы, на ощущения в теле; ощущение опоры под ногами на\n32\nпол или землю, растирание ладоней и обращение внимания на тактильные\nощущения;\n упражнение «мокрая собака»: энергичное встряхивание всем\nтелом с визуализацией отлетающих капель – как метафоры тревоги и\nнапряжения;\n техника мышечной релаксации по Якобсону, основанная на\nпоочередном напряжении и расслаблении разных групп мышц.\n3. когнитивная техника из КПТ «Остановка мыслей», которая\nподразумевает формулирование тревожащей мысли, затем ее обработку с\nпомощью ответов на вопросы формата «Действительно ли может случиться\nто, что вызывает тревожность? Если да, то с какой вероятностью?» и «Мешает\nли эта мысль действовать и достигать результатов?», и в завершение – замена\nтревожащей мысли на позитивную. Например: вместо «меня тревожит\nпредстоящий визит к врачу» - «я предпринимаю шаги для улучшения своего\nздоровья». Или вместо «мой ребенок плохо сдаст экзамены» - «я\nпредпринимаю все возможные усилия, чтобы мой ребенок хорошо\nподготовился к экзаменам. Но если результат окажется ниже моих ожиданий\n- я останусь спокойна/спокоен».\n4. техника медитации «Безопасное место», основанная на\nвизуализации комфортного и безопасного места для испытуемого, будь то\nморе, солнечная поляна или дом, в котором он вырос.\nВ завершение программы участнику исследования приходят общие\nрекомендации по изменению образа жизни:\n уделять внимание потребностям своего тела: сну, питанию,\nфизической активности и телесному контакту;\n отделять реальную угрозу от мнимой, стараясь увидеть картину\nцеликом: как плохое, так и хорошее;\n сосредотачиваться на том, что находится в зоне контроля;\n ориентироваться на свои ценности и напоминать себе, ради чего\nчеловек живёт;\n33\n совершать ежедневные шаги для снижения тревожности;\n запрашивать поддержку у близких, если она необходима, и\nобращаться к специалистам за помощью.\nПодробное описание данной программы приведено в Приложении 1.\nПо истечении 7 дней и ежедневного выполнения представленных\nупражнений мы снова отправляли испытуемым опрос по методике\nСпилбергера/Ханина, что сравнить уровень ситуативной и личностной\nтревожности до и после прохождения программы.\nСсылка на телеграм-бот: https://t.me/life_without_anxiety_bot. QR-код для\nбыстрого перехода приведен на Рисунке 1.\nРисунок 1\nQR-код для быстрого перехода в телеграм-бот\n1.1 Описание методики исследования\nОдной из наиболее зарекомендовавших себя в России методик является\nметодика оценки тревожности Ч.Д. Спилбергера в адаптации Ю.Л. Ханина.\nОна состоит из 2 блоков опроса по 20 вопросов в каждом. Первый позволяет\nопределить уровень реактивной (ситуативной) тревоги, а второй – уровень\nтревожности как стойкой характеристики личности.\nВ первой части опросника, направленной на выявление ситуативной\nтревоги, испытуемые оценивают свое состояние в данный момент,\n34\nрассматривая ряд утверждений («Я спокоен», «Я нахожусь в напряжении», «Я\nрасстроен» и т.д.) (Табл. 1).\nВо второй части опросника, направленной на выявление личностной\nтревоги, испытуемым нужно оценить, как часто они испытывают данные\nчувства или находятся в определенном состоянии («Я вполне счастлив», «Я\nбыстро устаю» и т.д.) (Табл. 2).\nДля каждого из утверждений испытуемый должен выбрать один из\nчетырех вариантов ответа:\n1. нет, это не так;\n2. пожалуй, так;\n3. верно;\n4. совершенно верно.\nКаждому варианту присваивается определенное количество баллов.\nСреди утверждений есть как прямые («Я встревожен»), так и обратные\nутверждения («Я доволен»), в связи с чем одному и тому же варианту в разных\nутверждениях присваивается разное количество баллов – от 1 до 4.\nПо результатам опроса подсчитывается сумма баллов, по которой можно\nсудить об уровне ситуативной и личностной тревоги человека.\nСравнение результатов по двум этим блокам дает понимание того,\nнасколько человек в целом подвержен тревоге, а также индивидуальную\nзначимость текущей стрессовой ситуации [37].\n35\nТаблица 1\nШкала ситуативной тревожности\nУтверждения Ответы/Баллы\nНет, это\nне так\nПожалу\nй, так\nВерно Соверш\nенно\nверно\nЯ спокоен 4 3 2 1\nМне ничто не угрожает 4 3 2 1\nЯ нахожусь в напряжении 1 2 3 4\nЯ испытываю сожаление 1 2 3 4\nЯ чувствую себя свободно 4 3 2 1\nЯ расстроен 1 2 3 4\nМеня волнуют возможные неудачи 1 2 3 4\nЯ чувствую себя отдохнувшим 4 3 2 1\nЯ встревожен 1 2 3 4\nЯ испытываю чувство внутреннего\nудовлетворения\n4 3 2 1\nЯ уверен в себе 4 3 2 1\nЯ нервничаю 1 2 3 4\nЯ не нахожу себе места 1 2 3 4\nЯ взвинчен 1 2 3 4\nЯ не чувствую скованности, напряженности 4 3 2 1\nЯ доволен 4 3 2 1\nЯ озабочен 1 2 3 4\nЯ слишком возбужден, и мне не по себе 1 2 3 4\nМне радостно 4 3 2 1\nМне приятно 4 3 2 1\nИнтерпретация:\n до 30 баллов - низкая тревога (тревожность),\n 31-44 балла - умеренная;\n 45 и более - высокая.\nРезультат испытуемого по данному опросу показывает не только\nуровень тревоги в текущий момент, но и позволяет оценить, находится ли он\nпод воздействием стресса, и насколько велико его влияние. Высокий уровень\nреактивной тревоги характеризуется дискомфортом, напряженностью,\nбеспокойством и вегетативным возбуждением. При этом в зависимости от\nсубъективной оценки ситуации данное состояние может отличаться по\nстепени интенсивности.\n36\nТаблица 2\nШкала личностной тревожности\nУтверждения Ответы/Баллы\nНет, это\nне так\nПожалу\nй, так\nВерно Соверше\nнно\nверно\nЯ испытываю удовольствие 4 3 2 1\nЯ очень легко устаю 1 2 3 4\nЯ легко могу заплакать 1 2 3 4\nЯ хотел бы быть таким же счастливым, как\nдругие люди\n1 2 3 4\nНередко я проигрываю из-за того, что\nнедостаточно быстро принимаю решения\n1 2 3 4\nОбычно я чувствую себя бодрым 4 3 2 1\nЯ спокоен, хладнокровен и собран 4 3 2 1\nОжидаемые трудности обычно очень\nбеспокоят меня\n1 2 3 4\nЯ слишком переживаю из-за пустяков 1 2 3 4\nЯ вполне счастлив 4 3 2 1\nЯ принимаю все близко к сердцу 1 2 3 4\nМне не хватает уверенности в себе 1 2 3 4\nОбычно я чувствую себя в безопасности 1 2 3 4\nЯ стараюсь избегать критических ситуаций и\nтрудностей\n1 2 3 4\nУ меня бывает хандра 1 2 3 4\nЯ доволен 4 3 2 1\nВсякие пустяки отвлекают и волнуют меня 1 2 3 4\nЯ так сильно переживаю свои разочарования,\nчто потом долго не могу забыть о них\n1 2 3 4\nЯ уравновешенный человек 4 3 2 1\nМеня охватывает сильное беспокойство, когда\nя думаю о своих делах и заботах\n1 2 3 4\nИнтерпретация аналогична:\n до 30 баллов - низкая тревога (тревожность),\n 31-44 балла - умеренная;\n 45 и более - высокая.\nЛичностная тревожность подразумевает под собой устойчивую черту, в\nзависимости от которой человек склонен или, наоборот, не склонен оценивать\nразличные жизненные ситуации в негативном ключе и видеть в них угрозу для\nсвоей жизни, здоровья и самооценки.\nПри высокой личностной тревожности человек будет более подвержен\n37\nстрессу и чаще испытывать беспокойство и дискомфорт. При этом существует\nи обратная тенденция: лица с низкой тревожностью могут испытывать\nнедостаток активности и мотивации для решения повседневных задач.\n1.2 Результаты первичного исследования до прохождения программы\nДля определения уровня тревожности среди клиентов телефона доверия\nмы создали телеграм-бот, с помощью которого испытуемые в удаленном\nформате проходили опрос. При старте бота он автоматически присылал\nвопросы в соответствии с методикой Спилбергера/Ханина и предлагал\nварианта ответа, а пользователь с помощью нажатия на кнопку выбирал один\nиз четырех вариантов. Результаты подсчитывались автоматически с помощью\nалгоритма и приходили испытуемому в сообщении в конце каждого из блоков\nопроса (Рис. 2).\nРисунок 2\nПрохождение опроса с помощью телеграм-бота\n38\nВ опросе приняли участие 30 человек в возрасте от 25 до 50 лет.\nРезультаты представлены в Приложении 2 и Приложении 3.\nПо результатам опроса больше чем у половины клиентов (то есть у 17\nиспытуемых, или у 57%) уровень ситуативной тревоги оказался высоким, у 12\n– умеренным (40%), у 1 клиента – низким (3%).\nПо уровню личностной тревоги выше 45 баллов набрали 16 человек\n(53%). У 11 человек уровень тревоги был умеренным (37%), а у 3 (10%) –\nнизким (Табл. 3). Доли участников с разным уровнем тревожности\nпредставлены на диаграмме (Рис. 3).\nТаблица 3\n Низкая Умеренная Высокая\nСитуативная тревожность 1 12 17\nЛичностная тревожность 3 11 16\n39\nРисунок 3\nДоли участников с низкой, умеренной и высокой тревожностью\nУчитывая, что люди с высоким показателем личностной тревожности\nхарактеризуются тем, что склонны воспринимать многие жизненные ситуации\nкак негативные или угрожающие, можно предположить, что испытуемые,\nнабравшие больше 45 баллов по второму блоку опроса, и в первом блоке при\nоценке реактивной тревожности попали в «красную зону».\nЭто хорошо видно по шкалам на диаграмме, представленной ниже.\nУровень реактивной тревоги коррелирует с уровнем устойчивой личной\nтревожности: если в целом у человека наблюдается высокая склонность к\nтревоге в целом, то и ситуативная тревога будет в «красной зоне», и наоборот\n40\n(Рис. 4).\nРисунок 4\nПо результатам первичного исследования мы увидели, что у клиентов\nтелефона доверия достаточно высокий уровень не только реактивной, и\nличностной тревоги. Поэтому для улучшения качества жизни им требуются\nпростые и доступные техники, которые они могли бы использовать\nсамостоятельно и снижать с их помощью уровень ежедневного стресса.\nПосле прохождения первичного опроса мы предллагали испытуемым\nпройти 7-дневную программу упражнений (см Приложение 1). Сообщения с\nих подробным описанием приходили ежедневно в телеграм-боте.\nПосле завершения программы мы снова отправляли участникам опрос,\nчто позволяло нам выявить их прогресс для подтверждения эффективности\nупражнений, а самим испытуемым - сравнить полученные результаты и\nоценить изменения в своем состоянии.\n1.3 Результаты повторного исследования после прохождения программы\nПо результатам повторного опроса доля участников с повышенной\nситуативной тревожностью сократилась с 57% до 40% - то есть 5 из 30 человек\nпри повторном прохождении теста набрали менее 45 баллов в отличие от\nпервичного опроса.\n41\nПри этом увеличилась доля испытуемых с низкой долей ситуативной\nтревожности: с 3% до 17%. Доля участников с умеренной тревогой почти не\nизменилась: 40% при первичном опросе и 43% при повторном опросе.\nПо уровню личностной тревожности участники также\nпродемонстрировали снижение: при повторном опросе 37% набрали больше\n45 баллов – в отличие от первичного опроса, где уровень повышенной тревоги\nбыл выявлен у 53%.\nПри этом умеренная личностная тревожность была выявлена у 56%\nучастников (вместо 37%), а низкая – у 7% (Табл. 4, Рис. 5).\nТаблица 4\n Низкая Умеренная Высокая\nСитуативная тревожность 5 13 12\nЛичностная тревожность 2 17 11\nРисунок 5\nДоли участников с низкой, умеренной и высокой тревожностью\n42\nПри распределении результатов по каждому из участников на диаграмме\nвидно, что по уровню ситуативной тревоги большинство испытуемых\nоказались в желтой и зеленой «зонах», а по уровню личностной тревоги – в\nжелтой.\nТакже шкала хорошо показывает снижение пиковых значений. Так, если\nпри первичном опросе уровень ситуативной тревожности у трех участников\nоказался выше 60 баллов, то при повторном опросе только один участник\nнабрал ровно 60, а у остальных даже в пределах «красной зоны» показатель\nбыл ниже 60 баллов.\nАналогично и с показателем личностной тревожности: при первичном\nопросе у четырех испытуемых сумма баллов оказалась больше 55, тогда как\nпри повторном исследовании этого значения достиг только один человек (Рис.\n6).\n43\nРисунок 6\n1.4 Сравнение результатов первичного и повторного исследования\nПо результатам, представленным выше, мы видим, что уровень тревоги\nу испытуемых снизился после прохождения программы. Это подтверждает и\nболее детальное сравнение полученных данных.\nЕсли посчитать средние значения среди участников по уровню\nситуативной и личностной тревоги, то его снижение после прохождения\nпрограммы составило в среднем 5,8% по уровню ситуативной тревоги и 2,6%\nпо уровню личностной тревоги (Таб. 5).\nТаблица 5\nСравнение средних значений по уровню тревоги среди участников до и\nпосле прохождения программы\nДо программы\nПосле\nпрограммы Разница\nСитуативная тревога (ср. знач.) 45,50 39,67 -5,83%\nЛичностная тревога (ср. знач.) 43,10 40,53 -2,57%\n44\nЕсли рассматривать данные по каждому из участников, то можно\nсделать вывод, что у 20 из 30 участников уровень ситуативной тревожности\nснизился после прохождения программы (Рис. 7).\nРисунок 7\nТакже у испытуемых снизилась и оценка своего уровня личностной\nтревожности: по результатам повторного опроса 20 из 30 человек набрали\nменьше баллов, чем при первичном (Рис. 8).\nРисунок 8\n45\n1.5 Выводы по результатам практического исследования\nПо результатам сравнения данных, полученных при первичном и\nповторном исследованиях, можно сделать вывод, что представленная\nпрограмма телесных, дыхательных и когнитивных упражнений,\nпредназначенная для самостоятельного использования испытуемыми,\nявляется эффективной и может использоваться как прикладной инструмент\nдля работы с высокотревожными людьми.\nРезультаты опросов по методике Спилбергера/Ханина показали, что\nпосле выполнения программы доля участников с повышенной ситуативной\nтревожностью сократилась с 57% до 40%. При этом увеличилась доля\nиспытуемых с низкой долей ситуативной тревожности: с 3% до 17%.\nПо уровню личностной тревожности доля участников также снизилась:\nс 53% до 37%. При этом умеренная личностная тревожность была выявлена у\n56% участников вместо 37%.\nТакже можно отметить снижение пиковых значений: если при\nпервичном опросе уровень ситуативной тревожности у 3 участников оказался\nвыше 60 баллов, то при повторном опросе только один участник набрал ровно\n60, а у остальных этот показатель был ниже.\nАналогичная картина видна и по уровню личностной тревожности: если\nдо прохождения программы у четырех человек значения были выше 55 баллов,\nто при повторном опросе только один человек достиг этого значения."
    },
    {
      "id": 24,
      "name": "МЕДИТАЦИЯ КАК ЭФФЕКТИВНЫЙ ИНСТУМЕНТ СНИЖЕНИЯ СТРЕССА И ПОВЫШЕНИЯ СТРЕССОУСТОЙЧИВОСТИ",
      "link": "https://tksu.ru/upload/iblock/bcc/esxfn2v17odcyhbfd04jdapz57fb3qjt/VKU_Seriya_1_2025_T8_2_27_.pdf#page=97",
      "date": "01-01-2025",
      "category": "paper",
      "text": "МЕДИТАЦИЯ КАК ЭФФЕКТИВНЫЙ ИНСТУМЕНТ СНИЖЕНИЯ СТРЕССА\nИ ПОВЫШЕНИЯ СТРЕССОУСТОЙЧИВОСТИ\nАннотация. В настоящее время в мире. наполненном информационным шумом, постоянными\nизменениями и высокой конкуренцией, где уровень стресса и тревоги у людей неуклонно растет,\nпроисходит заметное возрастание интереса к применению опыта нетрадиционной медицины, и в\nчастности, практики медитации в контексте психологической, а также тренинговой практики.\nВ последние десятилетия учёные по всему миру проводят исследования, направленные на изучение эффектов медитации на нейрофизиологическом и психологическом уровнях. Результаты этих\nисследований указывают на то, что медитация способна значительно уменьшать уровень стресса,\nулучшать концентрацию внимания, снижать тревожность и повышать общий уровень психологического благополучия. Этот факт, подтверждает, увеличивающийся рост интереса к теме медитации в\nмировой практике. Значительный рост количества публикаций по теме медитации заметен с конца\n90-х и продолжается по настоящий момент.\nСтатья посвящена подробному разбору эффективности практики медитации в борьбе со стрессом, обзору проведенных зарубежных исследований и полученных результатов, а также способов\nприменения данного метода в психологической практике.\nКлючевые слова: медитация, медитация осознанности, научный подход к медитации, медитация в практике психолога, стресс, тревожность, медитация инструмент саморегуляции, когнитивные\nфункции.\nВведение\nВ современном мире, где стремительные\nтемпы жизни и постоянно увеличивающийся поток информации становятся нормой, стресс и его\nпоследствия для психического и физического\nздоровья вызывают всё большую озабоченность.\nВ этом контексте медитация выступает как один\nиз наиболее эффективных методов повышения\nстрессоустойчивости, развития когнитивных\nфункций и улучшения общего самочувствия. На\nпротяжении веков медитация использовалась в\nразличных культурах как средство достижения\nвнутреннего спокойствия и гармонии. Сегодня\nже, в эпоху научных исследований, подтверждается её положительное влияние на мозг и организм в целом, открывая новые перспективы для\nприменения этих древних практик в современной психологии. Современные методы психотерапии все чаще интегрируют медитативные техники, включая осознанность (mindfulness),\nметта-медитацию (любящую доброту) и другие\nподходы, основанные на концентрации внимания и самонаблюдении. Такие практики используются как самостоятельные терапевтические\nинструменты, так и в сочетании с когнитивноповеденческой терапией (КПТ), психодинамическими методами и другими направлениями.\nВ мире понятие «медитация», все меньше\nиспользуется как инструмент духовно-религиозной практики, как показали результаты, которые\nбыли получены в процессе регулярной работы в\nмедитациях, все чаще медитации обращают на\nсебя внимание со стороны психологических программ, которые направлены на снижение уровня\nтревожности, а также служащие инструментом\nдля управления эмоциональным интеллектом\nлюдей, снижения стресса через осознанность и\nсамопрограммирование. Современные исследования показывают, что медитация эффективно\nспособствует снижению стресса, улучшению\nконцентрации и памяти.\nМедитация интегрирована во многие культуры и предлагает разнообразные техники для\nразличных нужд и задач. И даже если изначальная идея освобождения от сансары и утрачена, то\nвсё равно во многих школах остаётся важная\nцель – достижение и поддержание внутреннего\nспокойствия и улучшение психоэмоционального\nблагополучия. Теоретические аспекты медитации как метода повышения стрессоустойчивости\nзаключаются в том, что медитация представляет\nсобой комплекс техник, нацеленных на достижение умственного спокойствия и эмоционального\nбаланса. Это процесс позволяет индивиду достигать глубокой релаксации и ментальной ясности,\nвыходя за рамки бытовых мыслей – обыденного\nсознания, включает управление вниманием, контроль дыхания и развитие сострадательного отношения к себе и другим.[1]\nОсновные концепции медитации – осознанность или созерцание и концентрация. Осознанность подразумевает непрерывное внимание к настоящему моменту, принятие мыслей и\nчувств без оценки. Задача отдавать отчет тому,\nВестник Калужского университета, 2025\nСерия «Психологические науки. Педагогические науки». Том 8. Выпуск 2\n98\nчто происходит на уровне тела и ума. Концентрация фокусирует внимание на одном объекте.\nЭто может быть дыхание, внутренний образ или\nвнешний объект. Успокоение сознательного ума\nи способствует снижению стресса и улучшению\nэмоционального состояния.\nЧто мы знаем о медитации и ее воздействии на мозг человека? Широкомасштабные исследования в США и Европе доказали ее пользу\nпри стрессе, повышенной тревожности, синдроме хронической боли неясного типа и других\nразличных психосоматических расстройствах.\nИсследования помогают понять, как работает\nпрактика медитации и насколько интенсивно\nможно ее практиковать в качестве как психологического метода работы с пациентом, так и в\nвиде самостоятельного инструмента ауторегуляции и самопомощи.\nК примеру, если взять зарубежные страны,\nто по состоянию на 2021-й год в США около 80%\nмедицинских образовательных учреждений\nвключили в свои программы элементы тренировки осознанности, а также большое число институтов предложили образовательные программы, в практике которых используются медитации. В США терапия с использованием медитации осознанности предлагается в более чем\n250-и медицинских учреждениях. Применением\nметодик, связанных с медитацией, специалистыпсихологи решают целый ряд проблем в образовании и консультационной практике. Такие методы психотерапии с применением медитации\nимеют доказанную пользу в увеличении позитивного эмоционального ответа, уменьшении\nтревоги у клиентов, снижении уровня стресса,\nулучшения способности контролировать эмоции\nи др. Психотерапия с использованием медитации позволяют достигать целей организационной психологии и педагогики, включая развитие\nконцентрации внимания, улучшение памяти и\nспособности к нестандартному, креативному\nмышлению, формирование дружелюбного поведения, а также улучшения общего самочувствия\nу клиентов, проходящих данную терапию.\nСреди проблем, адресуемых к психологам,\nтерапии, в которых применяются медитации,\nпозволяют достигать улучшений в случаях депрессии, тревожных расстройств, химических\nзависимостей, пищевых расстройств, хроническом болевом синдроме, СДВГ, бессоннице и\nт.д. Большинство Европейских стран имеют институты, научные ассоциации, где обучают преподавателей и психологов техникам медитаций\n(mindfulness), а также включили подобные тренинг-терапии с применением медитации в систему от дошкольного, до высшего образования.\nВ странах Центральной Азии применять медитации в процессе терапии с клиентами психологи\nначали сравнительно недавно (последние 5-7\nлет), и пока не так широко используются, как в\nстранах Европы и США. В Казахстане, в настоящее время, очень быстро растет число психологов, применяющих медитативные техники в работе, а также растет число клиентов с положительными результатами и отзывами. Данные\nпсихотерапевтические направления набирают\nбольшую популярность. Появляется интерес к\nмедитативным методам по причине их эффективности и гибкости в использовании (существует большое количество видов медитаций)\n[2].\nНесмотря на растущее количество исследований, остаются открытыми вопросы о механизмах влияния медитации на психическое здоровье, критериях ее эффективности в разных\nклинических группах, а также о возможных\nограничениях и противопоказаниях. Настоящая\nстатья рассматривает теоретические и эмпирические аспекты применения медитации в психотерапии, анализирует существующие исследования и обсуждает перспективы дальнейшего изучения данного направления.\nСпособность к осознанному самоосознанию, проявляющаяся в процессе регулярной медитации, приводит не только к лучшему распознаванию собственных эмоций, но способствует\nк распознанию различных триггеров внешней\nсоциальной среды, что дает возможность изменять паттерны поведения. Это ведет к улучшению качества жизни человека, а также к развитию важного для современного человека навыка\n- самонаблюдения. Среди исследований медитации психологическое сообщество заинтересовали данные, полученные в результате Национального опроса о состоянии здоровья населения (NHIS) за 2021 год. Практика медитации\nувеличилась у взрослого населения США за период с 2015 по 2021 год с 4,1 % до 14,2%. Практика медитации увеличилась также у детей в возрасте от 4 до 17 лет с 0,6% до 5,4% за аналогичный период . Внимание к практическому применению медитации как психологического метода\nдостаточно простое: прослушивание голосовых\nили музыкальных аудиозаписей в расслабленной\nпозе с концентрацией внимания на дыхании,\nмыслях, телесных ощущениях. Навык самонаблюдения позволяет отслеживать телесные ощущения, мысли и эмоции, осознавать свои переживания, что ведет к возможности самопрограммирования своих самоощущений. С 2013 года\nпрактика медитации осознанности рассматривается клиническими психологами как один из\nВестник Калужского университета, 2025\nСерия «Психологические науки. Педагогические науки». Том 8. Выпуск 2\n99\nметодов управления эмоциональным интеллектом, являясь уже доказано эффективным методом тренировки внимания и формирования жизнестойкости [3].\nЕсли обратить внимание на отечественные\nисследования, то одно из исследований в России,\nпосвященное медитации осознанности, было\nпроведено в Уральском федеральном университете. Исследование оценивало эффективность\nпрограммы когнитивной терапии на основе медитации осознанности (MBCT) среди первокурсников психологического факультета. Результаты\nпоказали снижение уровня депрессии и увеличение субъективного счастья среди студентов. При\nэтом отмечалось, что более частая практика медитации и изучение теоретических материалов\nассоциировались с более высокими показателями положительных результатов программы.\nТакже было проведено исследование в\nМосковском университете йоги, посвященное\nмедитации с акцентом на диафрагмальное дыхание. Исследование оценивало эффективность\nпрограммы медитации через концентрацию для\nгруппы из 43 испытуемых с повышенным уровнем тревожности, ранее не практиковавших медитацию. Результаты исследования подтвердили\nгипотезу о том, что техники медитации с диафрагмальным дыханием оказывают положительное воздействие на снижение уровня стресса и\nтревожности [4].\nКритерии практики медитации\nПрактика медитации является условно\nбезопасной для здоровья, однако, следует обратить внимание на следующие критерии, которые\nнеобходимо соблюдать психологу при работе с\nпациентом:\n• первые несколько сеансов следует использовать медитации без голосового сопровождения, чтобы пациент обучился расслаблению\nпод спокойную мелодию или белый шум;\n• медитация с голосовым сопровождением\nдолжна быть разработана только специалистом\nпо медитации, с высшим психологическим или\nмедицинским образованием, а также образованием по гипнозу, высоким уровнем экспертности в данной теме, полным пониманием того, каким образом должна\nбыть построена медитативная практика;\n• практика медитации не заменяет индивидуальной работы с психологом\nили с врачом, является дополнительным\nметодом, который чаще всего применяется уже\nпосле проведенной терапии для закрепления результата и обучения навыкам ауторегуляции;\n• в процессе самостоятельной работы пациенту требуется психологическая поддержка и\nкурация специалиста для отслеживания результата и своевременной помощи.\nПри соблюдении перечисленных критериев, практика медитации действительно подходит для применения в психологической и психосоматической практике мужчинам и женщинам\nс 18 лет. При наличии состояний, требующих\nквалифицированной медицинской или психологической помощи, первично следует обратиться\nк специалисту [5].\nПосле проведения научных исследований\nу ученых появились обоснования и доказательная база для подтверждения эффективности медитации. Ниже приведены ключевые направления последних исследований:\nНейро-научные исследования\nСовременные исследования с использованием методов функциональной магнитно-резонансной томографии (ФМРТ) и электроэнцефалографии (ЭЭГ) показывают, что регулярная\nпрактика медитации приводит к изменениям в\nактивности тех областей мозга, которые отвечают за регуляцию эмоций и стрессовых реакций. В частности, наблюдаются улучшения в работе префронтальной коры, а также снижается\nактивность миндалины, что коррелирует с\nуменьшением тревожности и депрессивных\nсимптомов. По результатам исследований 2023\nгода с участием 322 студентов подтвердили, что\nпрактика медитации осознанности способствует\nуменьшению уровня тревожности, стресса, депрессии, у них улучшился сон, стало легче преодолевать кризисные моменты [6].\nИнтеграция с традиционными психотерапевтическими методами\nИсследования подтверждают, что включение медитативных техник в комплексную терапию (например, в рамках когнитивно-поведенческой терапии) способствует более глубокому\nосознанию собственных мыслей и чувств у пациентов. Это помогает не только снизить уровень\nстресса, но и улучшить эмоциональную регуляцию, что делает терапевтический процесс более\nэффективным.\nДолгосрочное влияние и нейропластичность\nНаблюдаются долгосрочные положительные изменения в когнитивных функциях: улучшение внимания, памяти и способности к саморегуляции. Некоторые исследования связывают\nэти эффекты с повышенной нейропластичностью — способностью мозга адаптироваться и\nизменяться в ответ на регулярную практику медитации. Эти изменения могут способствовать\nустойчивому улучшению психического\nВестник Калужского университета, 2025\nСерия «Психологические науки. Педагогические науки». Том 8. Выпуск 2\n100\nздоровья и снижению риска рецидивов психических расстройств. [7]\nИндивидуальный подход и персонализация\nтерапии\nЕще одной важной темой последних исследований является вопрос персонализации медитативных техник. Учёные отмечают, что эффективность медитации может зависеть от индивидуальных особенностей пациентов, таких как\nтип психопатологии, уровень стресса, личностные характеристики и предшествующий опыт.\nИсследования подчеркивают необходимость\nадаптации медитативных практик под конкретные потребности каждого пациента для достижения оптимальных результатов в терапии.\nУчеными было также исследована область\nвлияния медитативных практик на\nпсихосоматические заболевания. Исследование\nбыло посвящено блокированию болевых импульсов. В исследовании участвовали взрослые\nв возрасте от 25 до 65 лет с хроническими болями. Первой группе предложили тренинг осознанной медитации, вторая группа практиковала\nкогнитивно-поведенческую терапию, а третья –\nобычный медицинский уход. По результатам\nбыло установлено, что у участников первых\nдвух групп улучшения в состоянии здоровья\nпроявились раньше, чем у участников других\nдвух групп. Медитирующие и те, кто состоял в\nгруппе КПТ практически одинаково рассказали\nо своих ощущениях в процессе лечения. Также\nиспытуемые отметили уменьшение уровня тревожности, стресса, депрессии, у них улучшился\nсон, стало легче преодолевать кризисные моменты [8].\nАмериканская кардиологическая ассоциация подтвердила, что использование медитации\nснижает артериальное давление. Использование\nмедитации как вспомогательного инструмента\nэмоциональной ауторегуляции приносит свои\nположительные результаты [9].\nИсследования эффективности медитации\nв отношении Синдрома раздраженного кишечника (СРК) проводились в 2019 году Американским Институтом гастроэнтерологии. По результатам опросов участников наблюдения прямой\nзависимости между уменьшением симптомов\nСРК и медитационной практикой не выявлено. В\nИнституте отметили, что не могут со 100% уверенностью связывать позитивные изменения у\nпациентов с применением медитативных техник.\nРанее проводились похожее исследование в 2017\nгоду среди 67 женщин разного возраста, страдающих СРК [10].\nВ 2019 году был проведены изучения МРТ\nмозга курильщиков, которые хотели бросить\nкурить. После практики осознанной медитации\nбыло замечено, что тяга к курению снизилась за\nсчет активности участков головного мозга, отвечавших за нее. Второе исследование посвящено\nдействию двухнедельного курса медитации на\nтягу к курению. После двухнедельного курса медитации снизилась тяга к курению, в сравнении\nс теми, кто занимался релаксирующими тренировками. Ученые доказали, что медитативные\nпрактики способны облегчить процесс отказа от\nкурения. [11].\nСогласно результатам исследования, посвященного борьбе со стрессом посредствам медитации, проведенного специалистами Национального центра комплементарного и интегративного здоровья (NCCIH), проводившегося на\nвыборке 300 пациентов с повышенным уровнем\nстресса и раздраженностью, после прохождения\n7-недельного курса медитации состояние здоровья всех пациентов – участников исследования -\nулучшилось [12].\nЗаключение\nСовременные научные данные подтверждают, что медитация может быть эффективным\nдополнением к традиционным методам психотерапии. Однако остаются открытыми вопросы относительно оптимальных методов интеграции\nмедитативных практик в терапевтический процесс, а также изучения потенциальных ограничений и побочных эффектов. Будущие исследования направлены на выяснение тонкостей нейробиологических механизмов, лежащих в основе\nмедитативного воздействия, и разработку персонализированных программ терапии.\nАналитические данные последних лет демонстрируют, что регулярная практика медитации приводит к:\n• снижению симптомов тревожности и депрессии на 30–40%;\n• уменьшению уровня стресса примерно\nна 20–25%;\n• изменениям в мозговой активности и\nструктуре, включая увеличение объёма серого\nвещества на 5–7% и снижение активности миндалины на 10–15%;\n• улучшению когнитивных функций, таких как внимание и концентрация, на 10–15%.\nЭти результаты подчеркивают, что медитация представляет собой ценный ресурс здоровья для современного человека. Она предлагает\nне только методы для снижения стресса и улучшения психического состояния, но и способствует улучшению физиологического здоровья и\nобщего благополучия человека. Интеграция медитации в повседневную жизнь может стать\nВестник Калужского университета, 2025\nСерия «Психологические науки. Педагогические науки». Том 8. Выпуск 2\n101\nключом к достижению более спокойного, сбалансированного и здорового образа жизни.[13]\nВ целом, медитация как метод повышения\nстрессоустойчивости выходит за рамки простой\nпсихологической практики, становясь мостом,\nсоединяющим здоровье и развитие когнитивных\nфункций, предлагает широкий спектр возможностей для улучшения качества жизни в современном мире."
    }
  ]
}